export default {
  data: [
    {
      label: "交易诈骗",
      children: [
        {
          label: "实物商品",
          children: [
            {
              label: "重新下单才能退款",
              data: {
                id: "83381E0BE5BD27CAEB6C",
                title: "重新下单才能退款",
                analyz:
                  "骗子冒充服装销售，吸引受害人下单，而后谎称发错货，表示流程繁琐不能直接退货退款，需要重新下单后才可以退款，受害人重新下单就被删除好友。",
                secret:
                  "<p>1、冒充卖服装的店铺，吸引受害人关注；</p>\n<p>2、谎称发错货，并强调流程繁琐不能直接退货退款；</p>\n<p>3、要求受害人再次下单；</p>\n<p>4、受害人下单后立刻被删除。</p>",
                feature: [],
                content: "",
                time: "2020-09-18 18:03:10",
              },
            },
            {
              label: "微商信任考验",
              data: {
                id: "938735B5E35E1BABBE6B",
                title: "微商信任考验",
                analyz:
                  "骗子假装要从受害人（微商）处购买商品，谎称害怕被骗，要求双方互相信任，各给对方发送200元红包，不要领取，然后再直接付货款，大家再一起领取。骗子为表示诚信，先发送了红包，并把红包金额截图发送出来让受害人看，受害人领取后发现红包金额只有0.01元。",
                secret:
                  "<p>1、假装要在受害人处购买商品，接近受害人；<br>2、谎称要验证受害人信任度，伪造虚假红包截图博取信任，诱导受害人发红包。</p>",
                feature: [],
                content: "",
                time: "2020-06-01 16:44:31",
              },
            },
            {
              label: "假快递代收货款",
              data: {
                id: "011666892AD184CEE867",
                title: "假快递代收货款",
                analyz:
                  "受害人在二手交易平台看中一件商品，双方加微信沟通。骗子称为了双方更有保障，让受害人将钱转给快递员，受害人签收货物没问题后，快递员再将钱转给骗子。同时，骗子拍照发来快递单，上面确实显示了受害人的收货信息，用户转账后，“快递员”和骗子都不回复他。",
                secret:
                  "<p>1、谎称货款放在快递公司保管，让受害人觉得这样更安全；<br>2、受害人添加的“顺丰快递员”，并不是真的，而是骗子将另一个帐号设置成顺丰快递的特征，自导自演；<br>3、快递单是骗子跟快递公司合作，骗子填写的收寄信息，并非快递员收货当场打印。</p>",
                feature: [],
                content: "",
                time: "2020-03-10 17:01:09",
              },
            },
            {
              label: "假付款链接",
              data: {
                id: "3E5F6E3AC4B1930BE273",
                title: "假付款链接",
                analyz:
                  "双方在二手交易平台约定交易，通过第三方社交软件做进一步沟通，之后骗子在社交软件上发交易平台付款链接给受害人，受害人付款后骗子不发货，以此行骗。",
                secret:
                  "<p>1、用第三方社交软件沟通以避免交易平台监管；<br>2、发送仿冒官方的交易平台付款链接，让受害人无法辨别，诱导付款，实际资金没有到官方渠道而是进了骗子设定的其他账户。</p>",
                feature: [],
                content:
                  "<p>“手机是朋友帮我挂的，具体情况你可以添加VX问他”</p>\n<p>“我去平台发，好了分享给链接你”</p>",
                time: "2019-10-30 10:29:07",
              },
            },
            {
              label: "包裹扣押",
              data: {
                id: "6EBF914258B09483BE0E",
                title: "包裹扣押",
                analyz:
                  "受害人接到骗子打来的电话，被告知包裹被海关扣押，需要缴纳保证金、税费，并承诺后续会退还，当受害人转钱至骗子指定的账户后，骗子便消失。",
                secret:
                  "<p>1、以你的快递包裹被扣押，伪造事情的严重性，挑起你对事情的关注程度；<br>2、谎称缴纳的费用只是走下过场，后续会退回，让你感觉不会有损失。</p>",
                feature: [],
                content:
                  "<p>“你的包裹被海关扣押了，请缴纳税款”<br>“你的快递被工商局扣押了，请缴纳2000元保证金，30分钟后退还”</p>",
                time: "2019-09-23 15:17:14",
              },
            },
            {
              label: "代购退差价",
              data: {
                id: "49FF1FF9939BB34FF9E9",
                title: "代购退差价",
                analyz:
                  "骗子找受害人代购，故意支付高于实际价格的钱，再让受害人退回多付的差价，当受害人退回差价后核实账户，并没有收到骗子支付的货款，从而上当受骗。",
                secret:
                  "<p>1、给受害人展示虚假的付款凭证截图，谎称已经转钱；<br>2、谎称跨行转账到账时间比较慢，拖延时间，让受害人后续再核实货款，先把多付的资金退回。</p>",
                feature: [],
                content: "",
                time: "2019-06-27 15:35:41",
              },
            },
            {
              label: "代购双重支付",
              data: {
                id: "F6F48F26FF5FB5277F08",
                title: "代购双重支付",
                analyz:
                  "受害人让骗子帮忙在网上购买商品，骗子下单将收货地址填写为受害人的地址，受害人给骗子支付部分费用，但实际快递是全款到付，骗子以此行骗。",
                secret:
                  "<p>1、谎称代购商品，诱导受害人通过社交平台先支付部分货款，承诺收到货后付剩下的；<br>2、实际收到的快递是全款到付的，导致受害人支付高于其商品承诺的价格。</p>",
                feature: [],
                content: "",
                time: "2019-06-27 11:22:44",
              },
            },
            {
              label: "抢购商品",
              data: {
                id: "25FCCEA6428F0BB499ED",
                title: "抢购商品",
                analyz:
                  "受害人让骗子帮抢购商品，扫码付款后骗子称支付失败，要求受害人重新支付，受害人要求退款时，被告知需缴纳激活费才能退款，同时要在退款系统中填写个人退款信息，以达到骗钱和骗个人信息的目的。",
                secret:
                  "<p>1、谎称购买的商品抢购才能得到，需要通过二维码支付，实际是充值游戏点卡；<br>2、虚假退款系统收集受害人的身份证、银行卡密码等隐私信息；<br>3、以验证支付金额，退款激活费为理由让受害人多次支付钱财。</p>",
                feature: [],
                content: "",
                time: "2019-06-25 17:07:29",
              },
            },
          ],
        },
        {
          label: "虚拟商品",
          children: [
            {
              label: "cga虚假陪打平台",
              data: {
                id: "76E1577F525492D96D6C",
                title: "cga虚假陪打平台",
                analyz:
                  "双方商定128元15颗星的陪打服务。骗子诱导受害人扫码进入第三方平台进行充值相应钻石才可以开始陪打，充值后又要求受害人补齐到指定数量的钻石，并表示打完以后可以提现出来。然后游戏对局输了，又要求受害人再次充值，后面稳赢几把就可以赚回损失。受害人已经没钱，骗子不再继续服务。",
                secret:
                  "<p>1、以提供陪打服务，吸引受害人；<br>2、诱骗受害人到第三方平台充值，才可开始服务；<br>3、以可以赚回损失，且可提现，诱导受害人继续充值。</p>",
                feature: [],
                content: "",
                time: "2020-04-26 17:50:44",
              },
            },
            {
              label: "授权收Q币",
              data: {
                id: "E03E05AAD7821164D581",
                title: "授权收Q币",
                analyz:
                  "骗子向受害人收购Q币，提供二维码让受害人扫码收钱，受害人扫码后，账户中的Q币被消费，钱财受到损失。",
                secret:
                  "<p>1、骗子谎称收购Q币，吸引要出售Q币的受害人；<br>2、受害人扫描的二维码并非骗子的付款码，而是登录充值中心的授权码，以此登录受害人帐号，消费其中的Q币。</p>",
                feature: [],
                content: "",
                time: "2020-03-25 17:09:39",
              },
            },
            {
              label: "贷款帐号激活",
              data: {
                id: "8A58C189D41FF77217BF",
                title: "贷款帐号激活",
                analyz:
                  "骗子出售带有微粒贷额度的帐号，表示绑定个人信息后就可以贷款，受害人付款后得到的帐号无法登录，骗子称是因为帐号异地登录被冻结，要求受害人支付激活费，以此骗取受害人钱财。",
                secret:
                  "<p>1、谎称有微粒贷额度的帐号出售，借款很方便，利用受害人着急用钱的心理；<br>2、以帐号异地登录被冻结要求支付激活费。</p>",
                feature: [],
                content: "",
                time: "2020-03-24 09:53:37",
              },
            },
            {
              label: "人气商家评选",
              data: {
                id: "68719E4D09ACC5201794",
                title: "人气商家评选",
                analyz:
                  "受害人是某实体店铺老板，骗子微信邀请受害人参加当地举办的“人气口碑商家”的网络评选活动。主动为受害人制作了海报，海报上有店铺信息以及投票二维码，并让受害人关注评选活动的微信公众号，指引其将链接发至朋友圈让亲朋好友帮忙投票。受害人为了取得好的结果，花钱购买钻石冲榜，最终购买钻石的钱将全部落入骗子的口袋，评选活动平台消失不见。",
                secret:
                  "<p>1、通过“打赏钻石”的形式，用微信支付1元即可打赏一钻，也就是3票。在打赏钻石页面，可以自定义选择1钻、5钻、10钻、50钻到100钻。诱导受害人冲榜；<br> 2、打着子虚乌有的奖项，结果投票买的钻可能远远超出奖品本身的价值。</p>",
                feature: [],
                content: "",
                time: "2020-03-07 12:25:12",
              },
            },
            {
              label: "博彩内幕",
              data: {
                id: "A2814F0CC18003F8D99F",
                title: "博彩内幕",
                analyz:
                  "骗子以出售六合彩内幕资料为由，向受害人收取费用，在受害人支付费用后，骗子称当前转账无法收取，让受害人以其它方式再次支付，以此行骗。",
                secret:
                  "<p>1、售卖包中特码消息，吸引受害人注意；<br>2、谎称不中奖费用会退回，诱导受害人付款；<br>3、谎称账户被限制无法接受转账，要求受害人再次支付。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "美女/六合彩相关/香港马会",
                  },
                  {
                    label: "昵称",
                    value:
                      "香港码会XX代理/XX特码/XX码XX中XX（如：一码三中三等）",
                  },
                ],
                content: "<p>“码会内部资料，不中包退”</p>",
                time: "2019-09-23 15:17:08",
              },
            },
            {
              label: "游戏号交易",
              data: {
                id: "A21BB18EA250A0F87FBE",
                title: "游戏号交易",
                analyz:
                  "双方交易游戏帐号，骗子承诺收取定金后发送帐号密码，但收到定金后又要求付余款，受害人拒绝支付后，被删除拉黑。",
                secret:
                  "<p>1、承诺只要付定金就提供帐号密码，降低受害人戒备心理诱导付款；<br>2、收款后又要求付完余款才可以发帐号密码。</p>",
                feature: [],
                content: "",
                time: "2019-06-26 15:51:49",
              },
            },
            {
              label: "解锁手机",
              data: {
                id: "CD99A8442E500466DA0C",
                title: "解锁手机",
                analyz:
                  "骗子称可以为受害人提供解锁苹果手机服务，向受害人收取服务定金、尾款、保证金，以此骗取受害人钱财。",
                secret:
                  "<p>1、利用受害人急于解锁的心态，用各种解锁信息对帐号进行包装，吸引受害人的注意；<br>2、以定金、尾款，以及解锁他人苹果手机涉及违规，需收取防泄密保证金等，各种理由要求受害人付款。</p>",
                feature: [],
                content: "",
                time: "2019-06-26 15:51:12",
              },
            },
            {
              label: "邀群获报酬",
              data: {
                id: "EACFD13C17D964DC8808",
                title: "邀群获报酬",
                analyz:
                  "骗子让受害人将自己拉入群，承诺会发红包作为报酬，群人数越多红包越大。受害人拉骗子入群后被拉黑，没有获得报酬。",
                secret:
                  "<p>1、拉群可得红包，以此吸引受害人；<br>2、进群后不兑现承诺，并且骗子通常会在群中发送违法违规信息。</p>",
                feature: [],
                content:
                  "<p>“可以拉我进群吗？一次性拉5个群8.88。要求：只要50人以上的聊天群，直接发邀请链接就可以了”</p>",
                time: "2019-06-26 15:49:37",
              },
            },
          ],
        },
      ],
    },
    {
      label: "交友诈骗",
      children: [
        {
          label: "索借钱财",
          children: [
            {
              label: "租借充电宝",
              data: {
                id: "765C3C42931CAAB8E4A1",
                title: "租借充电宝",
                analyz:
                  "双方通过交友软件认识，骗子嘘寒问暖获取信任，彼此熟悉之后，谎称手机没电，向受害人发送虚假的充电宝租借二维码，诱导缴纳高额押金。随后，以有急事或店家关门为由拒还充电宝，使其继续扣费，直至达到上限。",
                secret:
                  '<div>\n<div class="document">\n<p class="paragraph text-align-type-left pap-line-1.3 pap-line-rule-auto pap-spacing-before-3pt pap-spacing-after-3pt pap-hanging-indent-1.6em">1、以交友为借口获取信任；</p>\n<p class="paragraph text-align-type-left pap-line-1.3 pap-line-rule-auto pap-spacing-before-3pt pap-spacing-after-3pt pap-hanging-indent-1.6em">2、谎称手机没电，发送虚假的充电宝租借二维码；</p>\n<p class="paragraph text-align-type-left pap-line-1.3 pap-line-rule-auto pap-spacing-before-3pt pap-spacing-after-3pt pap-hanging-indent-1.6em">3、以有急事为由拒还充电宝，使其继续扣费；</p>\n<p class="paragraph text-align-type-left pap-line-1.3 pap-line-rule-auto pap-spacing-before-3pt pap-spacing-after-3pt pap-hanging-indent-1.6em">4、拉黑受害人。</p>\n</div>\n</div>',
                feature: [],
                content: "",
                time: "2020-12-29 16:50:50",
              },
            },
            {
              label: "比赛投票",
              data: {
                id: "35BD7DEBA62811B1FA33",
                title: "比赛投票",
                analyz:
                  "骗子通过交友平台认识受害人，双方发展网恋，建立感情基础，博取信任后，宣称自己参加了比赛，需要投票获得第一名，诱导受害人付费帮其投票，受害人一旦停止付费，就会立刻被拉黑。",
                secret:
                  "<p>1、双方发展网恋，建立感情基础，博取信任；</p>\n<p xss=removed>2、骗子以参与比赛为由，诱导受害人付费帮其投票。</p>",
                feature: [],
                content: "",
                time: "2020-10-26 16:36:45",
              },
            },
            {
              label: "生病买药",
              data: {
                id: "03E61911BC5EC55ACD21",
                title: "生病买药",
                analyz:
                  "骗子以交友名义加好友，然后谎称坐火车和受害人见面，先说胃疼想要补卧铺借钱，随即又借口买日本胃药继续借钱，受害人给钱后，骗子又向其索要饭钱，受害人拒绝转账就立即被拉黑。",
                secret:
                  "<p>1、以交友名义加好友，熟悉后谎称坐火车约见面；</p>\n<p>2、借口胃疼需要升卧铺，向受害人借钱；</p>\n<p>3、以买药、吃饭等借口继续要钱。</p>",
                feature: [],
                content: "",
                time: "2020-09-18 19:19:16",
              },
            },
            {
              label: "爷爷住院理疗",
              data: {
                id: "1A29F97BD4F309DF8B09",
                title: "爷爷住院理疗",
                analyz:
                  "骗子以爷爷生病检查缺少医药费为由，表示自己很无助，寻求受害者帮忙，并发给受害者医生工作证以求得到受害者的信任，多次收取各种费用，骗取钱财",
                secret:
                  "<p>1、制造突发事件，把自己伪装得很可怜；</p>\n<p>2、向受害者寻求资金帮助，以检查费、住院费等理由借钱。</p>",
                feature: [],
                content: "",
                time: "2020-08-20 17:03:44",
              },
            },
            {
              label: "恋爱考验",
              data: {
                id: "8FEABEF47DAFF061E0F1",
                title: "恋爱考验",
                analyz:
                  "骗子与受害人网上交友，利用想要谈对象，考验受害人，不断诱导受害人点击指定链接购物（零食、衣服、美妆产品等）给自己，骗取钱财。",
                secret:
                  "<p>1、双方发展网恋，建立感情基础，博取受害人信任；<br>2、考验受害人诚意、诱导受害人到指定链接为其送商品。</p>",
                feature: [],
                content: "",
                time: "2020-05-26 09:17:08",
              },
            },
            {
              label: "交友拼团",
              data: {
                id: "D64E0609FBACD88E7135",
                title: "交友拼团",
                analyz:
                  "通过交友平台寻找对象，在聊天过程中，不法分子诱导受害人点击虚假链接凑人数拼团购买商品（如美妆产品、零食等），并告知后续会教受害人退款，不会有损失。但实际受害人是无法退款，也不会收到拼团的商品。",
                secret:
                  "<p>1、与受害人聊天时，不经意提出拼团请求，使受害人放松警惕；<br>2、请求受害人帮忙凑人数买东西，可退款，让受害人觉得不会有损失。</p>",
                feature: [],
                content: "",
                time: "2020-04-27 14:45:24",
              },
            },
            {
              label: "卖酒女",
              data: {
                id: "B1351295CAB81F4C6384",
                title: "卖酒女",
                analyz:
                  "骗子谎称帮别人做了红酒货款担保，对方只付了小额订金跑路了，供应商要求五天内把货款补齐，否则要赔偿违约金。骗子请求受害人帮忙买些红酒，凑钱补齐货款，一旦受害人支付，就会被删除拉黑。",
                secret:
                  "<p>1、以遇到人渣为其做担保的不幸遭遇，博取他人怜悯之心；<br>2、以凑钱补齐货款为由，向受害人推销红酒。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "美女照片",
                  },
                ],
                content:
                  "<p>“这段时间遇到了人渣。帮别人做了红酒货款担保。然后对方又威胁我做她女朋友才给我尾款，这两天一直在处理，供应商要求五天内把货款补齐要不然就要赔偿违约金。”<br>“一共是五万的货款 那个人渣付了三千订金就不管了”。</p>",
                time: "2020-03-07 15:11:19",
              },
            },
            {
              label: "空姐被渣男纠缠",
              data: {
                id: "E065F84CC6F008FDF03E",
                title: "空姐被渣男纠缠",
                analyz:
                  "骗子谎称自己曾经是空姐，朋友圈还晒出曾经工作的美照。两人很快从工作聊到感情，骗子称分手后前男友想要挽回这段感情，空姐就骗前男友自己已经找到新男朋友了，好让前男友死心不再骚扰自己，可前男友不相信，说没有看到空姐发男朋友送祝福的朋友圈，怀疑空姐根本就没有交新的男朋友。空姐让受害人转钱截图发朋友圈。自己会先通过网银给受害人转账，以此做假图行骗。",
                secret:
                  "<p>1、以空姐身份在受害人心目中树立美好的形象；<br>2、编造被前男友纠缠的困扰，并在朋友圈发布聊天截图，营造事情的真实性，让受害人信以为真；<br>3、制造虚假网银转账截图，让受害人以为真的转钱了。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "空姐",
                  },
                ],
                content:
                  "<p>“我现在有个事需要你配合一下我，我现在转1000块给你，你给我转520备注我的名字和我爱你，剩下的几百块就当是你帮忙给你的辛苦费，我要把你的祝福转账截图去打击我前夫那个渣男，我要让他知道我已经有男朋友了，让他早点死心，不然他老是缠着我，你愿意帮我这个忙吗？”</p>\n<p>“你的银行卡账号和名字发给我，我用网银转账给你，因为我的微信和支付宝昨晚和闺蜜们聚会时消费超出当天的限额了，现在微信支付宝都转不出钱，只能用网银转给你”</p>",
                time: "2020-03-07 13:41:56",
              },
            },
          ],
        },
        {
          label: "诱导投资",
          children: [
            {
              label: "博彩报复渣男",
              data: {
                id: "D7D47E5764036498C44C",
                title: "博彩报复渣男",
                analyz:
                  "骗子与受害人网上认识，朋友圈发布大量聊天截图内容，透露男朋友出轨闺蜜。因男朋友是开博彩平台的，平台最近出了一漏洞，为了要报复渣男，谁转钱就可以帮谁赢钱，声称要搞垮渣男。受害人转钱后，根据骗子的操作确实赢钱了，但被告知流水金额不达标无法提现，需要继续充值一定金额才可以提现，骗取钱财。",
                secret:
                  "<p>1、以男朋友出轨闺蜜，博取同情；<br>1、谎称男友公司博彩平台有漏洞，可以帮受害人赚钱，报复男友；<br>3、朋友圈发大量赢钱的信誉图，证实真实存在；<br>4、流水金额不达标，诱导受害人继续充值。</p>",
                feature: [],
                content: "",
                time: "2020-09-18 19:19:30",
              },
            },
            {
              label: "新型杀猪盘",
              data: {
                id: "2978163CCE3AF6375257",
                title: "新型杀猪盘",
                analyz:
                  "骗子在网上寻找个体户、出租、出售房屋等身份的受害人。以有业务（买东西、租房、买房等）来往添加受害人，添加后又以其他藉口拖延与受害人进行业务洽谈。后续开始在朋友圈经常分享利用技术漏洞进入某平台买外汇盈利的信息，吸引受害人主动前来咨询，然后诱导受害人入金参与。当受害人盈利尝到甜头想要提现时，平台持续以受害人银行卡号错误要求缴纳保证金、未按要求备注、账户冻结、税收等理由诱骗钱财，最终依旧无法提现。",
                secret:
                  "<p>1、寻找有存款的目标人物；<br>2、频繁发赚钱的信息，吸引受害人注意；<br>3、诱导受害人参与，让受害人尝到盈利甜头，放松警惕；<br>4、以保证金、未备注、账户冻结等障碍，谎称操作完成即可提现，诱骗受害人钱财。</p>",
                feature: [],
                content: "",
                time: "2020-04-27 14:41:51",
              },
            },
            {
              label: "加盟网店赚外快",
              data: {
                id: "8A98FE487C9E90C56E2C",
                title: "加盟网店赚外快",
                analyz:
                  "骗子与受害人在网上建立恋爱关系，表示自己平时利用业余时间加盟网店赚点额外收入，想要让受害人一起做。随后介绍加盟公司人员给受害人咨询，加盟公司为其推荐3个套餐，可以先支付定金。后续又推荐两套方案给受害人，建议受害人购买高价格的方案，表示店铺转发率会更好，无后期费用，最后没有提供服务，骗取钱财。",
                secret:
                  "<p>1、骗子伪装成非常上进的男士/女士，诱导受害人一起做加盟网店赚钱；<br>2、介绍对应业务员给受害人咨询，并表示是自己哥哥介绍的，让受害人放松警惕；<br>3、收取加盟套餐等费用，骗取钱财。</p>",
                feature: [],
                content: "",
                time: "2020-03-24 11:01:43",
              },
            },
            {
              label: "杀猪盘——投资理财",
              data: {
                id: "77F1F3CD12BA44E4FCE4",
                title: "杀猪盘——投资理财",
                analyz:
                  "受害人通过婚恋网认识到骗子，添加微信后，经常会聊些日常。突然有一天骗子说自己做副业赚了钱，想找个人分享，引出话题让受害人了解。后续又说有朋友想让他带着做稳赚的京东理财，向受害人表达很容易就能够赚钱的感觉，诱导受害人参与投资。",
                secret:
                  "<p>1、先进行感情培养，博取受害人信任；<br>2、引出话题，以做副业赚了钱，朋友也想一起做，激起受害人的好奇心和想赚钱的心理。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "美女/成功男士头像",
                  },
                  {
                    label: "昵称",
                    value: "女性化（如淇淇，若琳等）/男性化（如大卫等）",
                  },
                ],
                content: "",
                time: "2020-03-24 10:10:19",
              },
            },
          ],
        },
      ],
    },
    {
      label: "兼职诈骗",
      children: [
        {
          label: "虚假刷单",
          children: [
            {
              label: "手机验证码",
              data: {
                id: "C662742E032653BC3412",
                title: "手机验证码",
                analyz:
                  "骗子以做“验证码兼职”为由吸引受害人，让其提供自己的手机号及收到的验证码，验证一条佣金8-15元不等。同时，强调没有登记银行卡不会扣除费用，获取信任。实际上，骗子是利用手机号去购买游戏点券，受害人提供了验证码就会被扣除话费。",
                secret:
                  "<p>1、以做“验证码兼职”为由吸引受害人；</p>\n<p>2、要求提供自己的手机号及收到的验证码，强调不会涉及资金；</p>\n<p>3、利用手机号去购买游戏点券，填入验证码即付款成功。</p>",
                feature: [],
                content: "",
                time: "2020-11-20 14:55:54",
              },
            },
            {
              label: "兼职骗取微信号",
              data: {
                id: "9B152FA6F94874AE519B",
                title: "兼职骗取微信号",
                analyz:
                  "骗子以兼职能轻松赚取高额佣金为噱头，吸引受害人，要求提供微信帐号、密码辅助验证，随后盗取受害人微信。",
                secret:
                  "<p>1、以兼职能赚高额佣金为噱头，吸引受害人；</p>\n<p>2、要求提供微信帐号、密码；</p>\n<p>3、盗取受害人微信。</p>",
                feature: [],
                content: "",
                time: "2020-09-18 19:32:05",
              },
            },
            {
              label: "返小诱大",
              data: {
                id: "4AF7B200D9F4E0AD430E",
                title: "返小诱大",
                analyz:
                  "骗子以高额的佣金诱惑受害人，第一单通常都是小额刷单任务会立返佣金，然后开始发布大额的刷单任务，诱导受害人必须要刷完指定次数才可以返佣金，但往往都因为金额太大无法完成，即使受害人能完成还会被骗子要求一直做下一个任务，借此对受害人实施连环骗局。",
                secret:
                  "<p>1、以兼职高额佣金，吸引受害人；<br>2、前期返现小额佣金，骗取受害人信任；<br>3、以没有完成刷单任务，或资金被系统冻结等不同理由，诱骗受害人多次支付。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "客服/公司logo/美女头像",
                  },
                  {
                    label: "昵称",
                    value: "客服XX号/刷单客服/女性化的名称",
                  },
                ],
                content:
                  "<p>“资金处于冻结状态，只要进行重拍，系统即可识别，接触资金的冻结”<br>“这一单是包含多件商品，您这边需要把这些商品全部拍下才能返款哦”</p>",
                time: "2020-06-01 16:30:48",
              },
            },
            {
              label: "小程序兼职刷单",
              data: {
                id: "DACE953AFAC5F9F86CBB",
                title: "小程序兼职刷单",
                analyz:
                  "骗子引导受害人进入小程序，点击客服会话接任务刷单，一开始小额任务，做一单返一单，接着做任务才发现是三单一组，而且钱越来越多从500到2000，后来是3000。受害人没钱完成大额的任务，骗子告知必须做完才能退还本金，还怂恿受害人贷款完成任务，而受害人不论刷多少单，最终也不可能得到本金和佣金。",
                secret:
                  "<p>1、通过小程序放单，让受害人误以为小程序不会骗人；<br>2、一开始小额任务立返本佣，后面以一个任务有多组，必须完成所有任务方可结算，将受害人推至进退两难的境地。</p>",
                feature: [],
                content:
                  "<p>“将商品加入购物车，无需直接付款，直接付款会发货的。为了你的账户和资金安全，我们发二维码给你进行扫码支付”</p>",
                time: "2020-05-27 10:45:13",
              },
            },
            {
              label: "虚假0元代付",
              data: {
                id: "9A5242CFB8479B1149AD",
                title: "虚假0元代付",
                analyz:
                  "受害人在朋友圈了解到淘宝刷单，骗子发来一个代付链接，告知支付0.00元创建一个订单号就可以结佣金，代付页面显示的确实是“支付0元”，受害人提交订单输入支付密码后，显示支付成功了6798.82元。",
                secret:
                  "<p>1、以简单的刷单流程诱导受害人想要赚佣金的心理；<br>2、骗子发来的是做过手脚的代付链接，显示的0元并不是真的不会扣钱，而受害人却不知情。</p>",
                feature: [],
                content: "",
                time: "2020-04-27 16:02:46",
              },
            },
            {
              label: "兼职刷流水",
              data: {
                id: "3951176C67B0916EBC6A",
                title: "兼职刷流水",
                analyz:
                  "骗子以兼职赚佣金名以，诱导受害人到博彩网站刷流水，并表示有专业老师指导。受害人按照指导老师的计划操作，实际是往博彩网站进行充值，充值后还诱导带受害人赚钱，为其定制计划，稳赚不赔，让受害人不断充值，最后无法提现。",
                secret:
                  "<p>1、以兼职名赚高额吸引受害人；<br>2、谎称可以赚佣金，诱导受害人为博彩网站刷流水；<br>3、谎称带受害人玩博彩赚钱，实际不断诱导充值，无法提现。</p>",
                feature: [],
                content: "",
                time: "2020-04-26 17:31:44",
              },
            },
            {
              label: "贷款刷单免还款",
              data: {
                id: "9BE1D0428AB3ECD1E97B",
                title: "贷款刷单免还款",
                analyz:
                  "骗子以刷单为由，要求受害人通过借贷软件进行借款，借到的款发给骗子后会返还相应的佣金，并表示到还款日会把记录消除，不需要受害人还款，以此行骗。",
                secret:
                  "<p>1、以刷单返佣金为由骗取贷款；<br>2、谎称会消除还款记录，但实际最后并没有消除。</p>",
                feature: [],
                content: "",
                time: "2020-03-07 13:39:02",
              },
            },
            {
              label: "骗付款码",
              data: {
                id: "683CA072CBBA17E9F4A6",
                title: "骗付款码",
                analyz:
                  "受害人给骗子刷单赚佣金，拍下指定商品付款后，骗子要求受害人提供付款码，声称核实订单付款人和订单信息是否一致，再进行返款，一旦受害人提供付款码，资金将存在被盗刷的风险。",
                secret:
                  "<p>1.刷单可赚取佣金，吸引想赚零花钱的用户；<br>2.以核实订单为由，骗取付款码，盗刷资金。</p>",
                feature: [],
                content: "",
                time: "2020-03-07 13:21:20",
              },
            },
          ],
        },
        {
          label: "入职押金",
          children: [
            {
              label: "会员制兼职",
              data: {
                id: "303B16CFA3DD69552557",
                title: "会员制兼职",
                analyz:
                  "骗子以兼职招聘打字员，刷单手为由，向来应聘的受害人收取押金，入职费等不同名义的费用，骗取受害人钱财。",
                secret:
                  "<p>1、以工作时间自由，要求低，待遇好的兼职工作为吸引点，吸引受害人；<br>2、兼职过程中会以各种不同的名义骗取受害人多笔钱财。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "美女头像/客服头像",
                  },
                  {
                    label: "昵称",
                    value: "常包含老师、入职、人事、接待等关键字",
                  },
                ],
                content: "",
                time: "2020-05-27 10:40:50",
              },
            },
            {
              label: "幼师赚钱计划",
              data: {
                id: "43824C8772DB2B78F5F9",
                title: "幼师赚钱计划",
                analyz:
                  "骗子利用疫情期间幼师半失业的现状，以兼职的名义推广“幼师赚钱计划”，只要有手机就可以操作，诱导受害人缴纳报名费进行报名，后续谎称有人不遵守群规为由，解散群聊跑路。",
                secret:
                  "<p>1、利用幼师职业疫情期间的现状，吸引受害人；<br>2、报名门槛较低，让人想要尝试；<br>3、达到一定人数后，谎称有人不守群规，解散群跑路。</p>",
                feature: [],
                content: "",
                time: "2020-04-26 17:44:43",
              },
            },
            {
              label: "购商品送兼职",
              data: {
                id: "BB89851E7D306D81C6DD",
                title: "购商品送兼职",
                analyz:
                  "骗子介绍给受害人有个购买零食或手表附送的兼职项目，前期只需要购买零食或手表即可入职，购物就相当于押金，无后续费用。但受害人购买后迟迟没收到货，且无法做兼职，才发现被骗。",
                secret:
                  "<p>1、以买零食或手表代替押金，让受害人感觉是购物附送的兼职，不会有损失，诱导受害人加入；<br>2、承诺无后续费用，博取信任。</p>",
                feature: [],
                content: "",
                time: "2020-03-24 11:33:50",
              },
            },
            {
              label: "掷骰子优惠入职",
              data: {
                id: "55144E15A7D33C44727E",
                title: "掷骰子优惠入职",
                analyz:
                  "骗子给受害人介绍兼职，需要入职费用，并表示入职做三单即可回本，每单45元收入。但入职优惠由掷骰子决定，掷到1、3会费100，2、4会费95、6会费90，以此骗取钱财。",
                secret:
                  "<p>1、高额收入吸引受害人；<br>2、掷筛子得优惠价格，让受害人有可以省钱的感觉，诱骗受害人。</p>",
                feature: [],
                content: "",
                time: "2020-03-24 11:28:32",
              },
            },
            {
              label: "节目录制",
              data: {
                id: "59D5C535F3D340C5806D",
                title: "节目录制",
                analyz:
                  "骗子在微信群发布兼职招聘广告，以某电视台娱乐节目急需充场人员为由，向受害者收取90元报名费，承诺散场后可获得100元酬谢费。一旦受害人缴纳，就会被删除拉黑，并被踢出微信群。",
                secret:
                  "<p>1、以兼职日结百元，只需到指定的娱乐节目充场，就可获得这笔钱。<br>2、能见到明星，无需购买门票，还能获得100元酬劳费，吸引受害人注意，再骗取报名费拉黑受害人。</p>",
                feature: [],
                content: "",
                time: "2020-03-07 13:46:42",
              },
            },
            {
              label: "铁路应聘",
              data: {
                id: "916C045A1CFDEDDE2B3D",
                title: "铁路应聘",
                analyz:
                  "受害人联系骗子应聘铁路安检员工作，骗子以信息录入费、服装费以及工作证押金等名义诱骗受害人付款。",
                secret:
                  "<p>1、给受害人发虚假铁路工作证骗取信任；<br>2、以服装费，工作证押金等不同理由让受害人多次付款。</p>",
                feature: [],
                content: "",
                time: "2019-07-02 14:16:53",
              },
            },
            {
              label: "买家秀兼职",
              data: {
                id: "1E856CBE7C71F2EC54C4",
                title: "买家秀兼职",
                analyz:
                  "骗子招聘兼职拍买家秀照片，以邮寄服装给受害人，让其支付邮费、押金，骗取钱财。",
                secret:
                  "<p>1、以兼职高佣金吸引受害人关注；<br>2、以邮寄服装为由，收取邮费，再以避免受害人不把衣服归还为由，收取押金，让受害人再次付款。</p>",
                feature: [],
                content: "",
                time: "2019-07-02 14:16:19",
              },
            },
            {
              label: "应聘报销",
              data: {
                id: "78ACCB9A99BEB64910F3",
                title: "应聘报销",
                analyz:
                  "骗子应聘受害人发布的岗位并得到认可，后以要到受害人处报道，让受害人帮报销车费，收钱后拉黑受害人。",
                secret:
                  "<p>1、给受害人发送虚假身份证和车票截图骗取受害人信任；<br>2、以报销车费为借口，诱骗受害人付款。</p>",
                feature: [],
                content: "",
                time: "2019-06-24 10:28:31",
              },
            },
          ],
        },
        {
          label: "手工兼职",
          children: [
            {
              label: "满次数退费",
              data: {
                id: "94BCF4898CBBBDD33F5A",
                title: "满次数退费",
                analyz:
                  "骗子在网上发放手工兼职活，需要受害人缴纳入会费，并且告知满足指定次数即可全额退回。当受害人完成手工活时，询问骗子收货地址时，骗子已经把受害人删除了。",
                secret:
                  "<p>1、高佣金、工作简单吸引受害人关注；<br>2、低门槛参与，让受害人愿意尝试。</p>",
                feature: [],
                content: "",
                time: "2020-04-27 16:04:07",
              },
            },
            {
              label: "串珠拒收",
              data: {
                id: "9481CECBE68B8643EDDE",
                title: "串珠拒收",
                analyz:
                  "骗子宣称是发放手工串珠兼职的工作人员，以成为代理可以赚得更多的钱诱骗受害人付款，受害人串完珠后联系骗子回收，骗子要求删除聊天帐号好友才可以回收，删除后仍然拒绝回收。",
                secret:
                  "<p>1、谎称成为代理可赚更多手工费，诱骗代理费；<br>2、谎称删除好友才可回收，销毁聊天证据。</p>",
                feature: [],
                content: "",
                time: "2020-03-07 14:03:46",
              },
            },
          ],
        },
        {
          label: "虚假推广代理",
          children: [
            {
              label: "外挂代理",
              data: {
                id: "9053AE99A2151B24FA42",
                title: "外挂代理",
                analyz:
                  "骗子以招收游戏外挂代理为由，诱骗受害人支付代理费，收钱后把受害人删除拉黑。",
                secret:
                  "<p>1、游戏内低价宣传外挂信息吸引关注；<br>2、先吸引受害人购买外挂，骗子收款后不发货，再通过言语诱惑受害人成为代理诱骗受害人支付更多费用。</p>",
                feature: [],
                content: "",
                time: "2020-03-07 13:57:11",
              },
            },
            {
              label: "1元推广",
              data: {
                id: "19CDDE099273292084C9",
                title: "1元推广",
                analyz:
                  "骗子以1元超低价推广产品宣传服务，由托进行扮演客户，营造虚假的推广效果，诱导受害人交费成为代理，成为代理后让受害人拉人加入，称拉人有提成，被识破后删除拉黑受害人。",
                secret:
                  "<p>1、找人扮演客户，制造出假象，诱骗受害人付费成为代理；<br>2、受害人成为代理后，让受害人发展下线，扩大被骗人数。</p>",
                feature: [],
                content: "",
                time: "2019-09-23 14:50:08",
              },
            },
            {
              label: "虚假销售代理",
              data: {
                id: "D314C42CC61D04DD1C5A",
                title: "虚假销售代理",
                analyz:
                  "骗子通过帮受害人装饰网店认识，邀请受害人作某服饰的销售代理，不久，受害人的网店收到订单，受害人从骗子处进货并付了款，可是原来网店的单被买家取消了，受害人找骗子退款，被告知退款需要支付退款押金，最后受害人没有收到货，也没得到退款。",
                secret:
                  "<p>1、找托拍下大数量订单，诱导受害人拿货；<br>2、受害人付款给骗子进货时，托申请退款；<br>3、受害人退款是被要求交退款押金，进一步骗取更多钱财。</p>",
                feature: [],
                content: "",
                time: "2019-06-26 16:43:09",
              },
            },
          ],
        },
        {
          label: "朋友圈日结推广",
          children: [
            {
              label: "朋友圈转发日结",
              data: {
                id: "612B552C364AD86CA4D6",
                title: "朋友圈转发日结",
                analyz:
                  "骗子招聘兼职，声称每天按要求完成简单的任务，如朋友圈转发、点赞等，就会有相应工资，但需要交保证金入职，前期会每天发工资，后续便不再有回复。",
                secret:
                  "<p>1、以高佣金招聘兼职，入职需要交保证金；<br>2、前期会每天定时发工资，取得信任，骗到一定人数后卷款跑路。</p>",
                feature: [],
                content: "",
                time: "2019-07-02 14:16:49",
              },
            },
          ],
        },
      ],
    },
    {
      label: "金融信用",
      children: [
        {
          label: "信贷",
          children: [
            {
              label: "超额支付",
              data: {
                id: "44097F3EDADF551E43A6",
                title: "超额支付",
                analyz:
                  "骗子以贷款要做流水为借口，要求受害人使用信用卡支付，支付数额略大于信用卡可用额度，并告知不会支付成功，只要支付失败的截图做流水账，当受害人根据提示操作后发现支付成功了。",
                secret:
                  "<p>1、以刷流水为由，要求受害人使用信用卡进行操作；</p>\n<p>2、根据银行规定不同，信用卡单笔交易金额是可以大于可用额度的，骗子利用受害人对信用卡规定的不熟悉进行诈骗。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "各大银行logo",
                  },
                ],
                content:
                  "<p>“用微信直接识别二维码，然后按步骤选择XX信用卡直接支付，支付金额大于你的可用额度，所以会支付失败，操作完以后把支付失败的截图发给我，我们给你做虚拟的流水账单”</p>",
                time: "2020-11-20 14:34:59",
              },
            },
            {
              label: "贷款诱赌",
              data: {
                id: "7D9CBEF027DBE57A7516",
                title: "贷款诱赌",
                analyz:
                  "骗子向受害人介绍不看征信、无需手续费贷款业务。要求受害人下载博彩APP，且需要在APP内刷流水，谎称达到指定流水即不但可以获得贷款资格，还可以增加收益。但受害人按照计划操作刷流水，仍未获得贷款款项，被骗取钱财。",
                secret:
                  "<p>1、贷款不看征信，无手续费，吸引受害人关注；<br>2、谎称刷流水即可贷款，诱导下载博彩APP；<br>3、诱导刷流水，获得贷款资格。</p>",
                feature: [],
                content: "",
                time: "2020-11-20 14:34:24",
              },
            },
            {
              label: "强开贷款资格",
              data: {
                id: "36A5C3833618A9627C99",
                title: "强开贷款资格",
                analyz:
                  "骗子称可以内部开通微粒贷资格，收取受害人服务费，后又以受害人帐号为首次开通为由，收取帐号激活费，再以验证还款能力收取保证金，并谎称这些费用后续会退还，以此骗取受害人钱财。",
                secret:
                  "<p>1、利用受害人不了解微粒贷的开通规则，谎称可以通过内部申请资格；<br>2、以首次开通，验证还款能力等不同的名义骗取多笔资金。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "微粒贷/贷款相关头像",
                  },
                  {
                    label: "昵称",
                    value: "业务员—XXX/微粒贷XX经理/XXX借贷",
                  },
                ],
                content:
                  "<p>“操作金xxx元，为邀请码费用”<br>“开通微粒贷手续费为xxx元，要是这边确定要开通，先交定金xxx元”</p>",
                time: "2020-11-20 14:33:56",
              },
            },
            {
              label: "转发红包",
              data: {
                id: "983E01A02565602D6374",
                title: "转发红包",
                analyz:
                  "骗子宣传贷款信息吸引关注，受害人上钩后，以需要做预存资金证明才能下款为借口，让受害人用QQ发红包给朋友或者自己的小号，并强调不要领取该红包。随后，骗子登录受害人发红包的QQ，将未领取的红包转发给自己的帐号，达到骗钱目的。",
                secret:
                  "<p>1、宣传贷款信息，诱导关注；</p>\n<p>2、以预存资金证明为借口诱导受害人向朋友或者自己的小号发送QQ红包，强调不能领取；</p>\n<p>3、以预存资金证明为借口诱导受害人向朋友或者自己的小号发送QQ红包，强调不能领取。</p>",
                feature: [],
                content: "",
                time: "2020-10-26 14:59:29",
              },
            },
            {
              label: "套现测试额度",
              data: {
                id: "76FBC9995C7115C4BD8B",
                title: "套现测试额度",
                analyz:
                  "骗子谎称可以花呗套现，但套现之前要测试额度，要求受害者拍照自己的付款码，收到照片后，扫描图中付款码分期购买物品，达到盗刷目的。",
                secret:
                  "<p>1、以花呗套现为借口吸引受害人关注；</p>\n<p>2、想要套现必须进行额度测试，要求用手机拍照付款码</p>\n<p>3、通过付款码，盗刷购买物品</p>",
                feature: [],
                content: "",
                time: "2020-08-20 17:17:04",
              },
            },
            {
              label: "注销贷款账户",
              data: {
                id: "F3CA6CDEF575D5A239EA",
                title: "注销贷款账户",
                analyz:
                  "骗子打电话给受害人，告知受害人在某贷款平台上注册过账户，谎称如果不注销会对以后的征信报告有影响。骗子随后准确报出了受害人的身份证号、姓名、电话以及住址等信息，诱导受害人在各种APP上借款，把拿到的款转给骗子进行销户。",
                secret:
                  "<p>1、从非法渠道获取到受害人的个人隐私信息，营造对受害人信息非常了解，取得受害人的信任；<br> 2、谎称受害人注册了贷款帐号，需要注销，否则影响征信，给受害人制造恐惧感；<br> 3、假装是帮受害人注销贷款帐号，实则引导受害人去其他平台借款。</p>",
                feature: [],
                content: "",
                time: "2020-04-11 10:00:25",
              },
            },
            {
              label: "贷款免还",
              data: {
                id: "FC32811B471458D21BD2",
                title: "贷款免还",
                analyz:
                  "骗子称某网络贷款平台有漏洞，以只需支付低额手续费即可高额借钱且无需偿还为由，收取受害人手续费。再要求付钱购买内部资料、办理费等借口多次要钱，否则无法操作，最终拒绝退钱。",
                secret:
                  "<p>1、谎称知道网络贷款平台漏洞，可以借钱不用还，吸引受害人；<br>2、以手续费、内部资料费、办理费等多种理由的诱骗受害人多次付款。</p>",
                feature: [],
                content: "",
                time: "2020-03-07 12:56:31",
              },
            },
            {
              label: "激活贷款",
              data: {
                id: "DB681AF24C98DDFEFA0D",
                title: "激活贷款",
                analyz:
                  "骗子以帮受害人办理贷款为由，收取手续费，又以需要激活资金才能下款，收取激活费，当受害人支付多笔费用后被删除拉黑。",
                secret:
                  "<p>1、以能帮贷款为由，接近受害人；</p>\n<p>2、以手续费、激活费等不同的名义骗取多笔资金。</p>",
                feature: [
                  {
                    label: "昵称",
                    value: "财务经理/XX信贷员/XX金融",
                  },
                ],
                content: "",
                time: "2020-03-07 12:50:50",
              },
            },
          ],
        },
        {
          label: "投资理财",
          children: [
            {
              label: "兼职诱导投资",
              data: {
                id: "34A2C828E06922F7D435",
                title: "兼职诱导投资",
                analyz:
                  "骗子谎称公司招聘，开出高薪待遇，吸引受害人关注，而后又以在外地出差为由邀请视频面试，面试中称工作需要，要求受害人下载办公软件学习换币流程，并使用个人帐号参与操作。最后，通过数字货币交易达到骗钱目的。",
                secret:
                  "<p>1、骗子谎称公司招聘，以高薪待遇吸引受害人关注；</p>\n<p>2、以在外地出差为由邀请视频面试；</p>\n<p>3、面试中，要求受害人下载办公软件学习换币流程，并使用个人账号参与操作；</p>\n<p>4、操控数字货币交易，达到骗钱目的。</p>",
                feature: [],
                content: "",
                time: "2020-11-20 14:33:00",
              },
            },
            {
              label: "高收益投资",
              data: {
                id: "3873665A4566E0DBBA86",
                title: "高收益投资",
                analyz:
                  "骗子以低投入高收益诱导受害人投资，在获取短期收益后受害人被要求加投本金，否则不再发放收益，如果想要撤资则以平台资金限制再次要求加投方可撤资，最后受害人不投资时被删除拉黑。",
                secret:
                  "<p>1、刚开始以短期收益骗取受害人信任，引导继续投资；<br>2、撤资时会以资金冻结需要继续加投本金进行解冻，进一步骗取受害人钱财。</p>",
                feature: [],
                content: "",
                time: "2020-03-07 13:06:48",
              },
            },
            {
              label: "荐股服务",
              data: {
                id: "645DEA849BEC5743C9CC",
                title: "荐股服务",
                analyz:
                  "骗子每天以群发信息方式给受害人推荐股票，会员收益截图，吸引受害人买股票，以此收取入会费、服务费、预约费等，骗取钱财。",
                secret:
                  "<p>1、每天群发股票行情分析的内容，及推荐的股票涨跌情况扮演专业的形象，骗取受害人信任；<br>2、提供虚假客户收益截图，吸引受害人缴费加入。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "美女头像/职场男士",
                  },
                ],
                content: "",
                time: "2020-03-07 13:05:47",
              },
            },
            {
              label: "娃娃机加盟返利",
              data: {
                id: "2EAA2563F1405B49AD7E",
                title: "娃娃机加盟返利",
                analyz:
                  "骗子拉群发布认购夹娃娃机的信息，每天可获得高额收益，吸引受害人转账加盟之后被踢出群聊。",
                secret:
                  "<p>1、高收益返利，吸引人关注；<br>2、宣传信息中的虚假认购合同、营业执照，骗取受害人信任；<br>3、拉人加入会有额外收益，诱骗更多人加入。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "娃娃机图片",
                  },
                  {
                    label: "昵称",
                    value: "客服XX",
                  },
                ],
                content:
                  "<p>“每介绍一位代理有X收益，累计介绍X个代理每天额外加多X收益，还有协议第一条那里每天领到收益，每天要截图发朋友圈宣传”</p>",
                time: "2020-03-07 13:04:53",
              },
            },
          ],
        },
      ],
    },
    {
      label: "返利诈骗",
      children: [
        {
          label: "购物返利",
          children: [
            {
              label: "猜拳送礼品",
              data: {
                id: "5815CE56B8BE84F7CC8D",
                title: "猜拳送礼品",
                analyz:
                  "骗子称购买商品可参加微信猜拳活动，猜拳结果不管输赢都可获得手机等奖品。实际猜拳结果始终为平手，受害人为了能猜拳获得奖品多次付款购买商品而上当受骗。",
                secret:
                  "<p>1、通过购买低价商品有机会获得高价值奖品来吸引受害人；<br>2、通过作弊方式控制猜拳结果，诱导受害人多次付款。</p>",
                feature: [],
                content: "",
                time: "2020-09-18 20:14:40",
              },
            },
            {
              label: "公益购物",
              data: {
                id: "0A5EB3757AF25AE2081F",
                title: "公益购物",
                analyz:
                  "骗子以自己得了癌症，进行公益购物为名，称购买自己产品的人，都可获得高价值的礼品或折现返钱，并表示得到的钱会用于慈善和自己的治疗，以此诱骗受害人付款。",
                secret:
                  "<p>1、利用高价值礼品和高额返现，诱惑受害人；<br>2、谎称自己得了不治之症，博取他人的同情心。</p>",
                feature: [],
                content: "",
                time: "2020-08-26 17:36:09",
              },
            },
            {
              label: "中奖幸运儿",
              data: {
                id: "854B3350FF9CB962BC54",
                title: "中奖幸运儿",
                analyz:
                  "骗子谎称受害人是自己好友列表抽取或朋友圈点赞抽取的幸运儿，可以参与购物活动。参与活动购买商品送抽奖次数，中奖率几乎100%，奖品均为高价值商品，且可选择折现。当受害人抽中奖品，想要折现，骗子会诱导受害人需要购买指定次数的商品才可折现或直接不发货。",
                secret:
                  "<p>1、用被抽中的方式告知受害人，让受害人觉得很幸运；<br>2、购买普通的商品可以抽中高价值奖品，诱惑受害人参与；<br>3、最后不发货或发劣质产品，骗取钱财。</p>",
                feature: [],
                content: "",
                time: "2020-03-25 09:31:01",
              },
            },
            {
              label: "摇骰获奖",
              data: {
                id: "3CAE151AD222C29F7A1C",
                title: "摇骰获奖",
                analyz:
                  "骗子以慈善活动的名义低价销售化妆品，购买后可获得用微信摇骰子参加活动的机会，不同的骰子数都有高价值奖品，以此诱骗受害人付钱购买商品参加活动。",
                secret:
                  "<p>1、以慈善低价购物活动吸引关注；<br>2、用任意骰子的数字都能获得高价值礼品利诱受害人；<br>3、受害人付款后会提供虚假快递单获得信任，诱骗受害人继续购买商品参加活动。</p>",
                feature: [],
                content: "",
                time: "2019-06-25 10:22:13",
              },
            },
          ],
        },
        {
          label: "金钱返利",
          children: [
            {
              label: "粉丝回馈拆红包",
              data: {
                id: "FD1198DE79EA3D7A05CD",
                title: "粉丝回馈拆红包",
                analyz:
                  "骗子以庆祝签约成功回馈粉丝在朋友圈发福利，并附上了活动的二维码。扫码后页面显示要开启5次红包，前面3个红包支付后确实收到返现了，拆第4个红包提示要全部领完才能提现，拆开第5个红包准备提现的时候却提示，要额外支付10%税金，并解释该税金会捐赠福利院，支付完税金后，提示提现人数太多，24小时以内返现到账。24h后无音讯，提现的钱并未到账。",
                secret:
                  "<p>1、通过朋友圈发布大量福利回馈信誉图，营造活动的真实性；<br> 2、利用前面3个小额红包做诱饵，开启后确实能收到返现，给受害人尝甜头，让受害人以为活动是真实的；<br> 3、后面拆开的两个大额红包，以支付税金、提现人数过多为由，套牢受害人。</p>",
                feature: [],
                content: "",
                time: "2020-09-18 19:50:50",
              },
            },
            {
              label: "赠送油画返利",
              data: {
                id: "ECF2E8932CC8DDFCBB6A",
                title: "赠送油画返利",
                analyz:
                  "骗子宣传招手工兼职代理，一段时间后，以冲销量为由发布福利消息，通过发布朋友圈抽奖的方式告知用户中奖，然后发布返利规则“转500-1000双倍返+送40cm油画，1000-2000四倍返+60cm油画”，欺骗受害人转账。",
                secret:
                  "<p>1、发布招手工兼职代理的消息，吸引受害人；</p>\n<p>2、谎称受害人被抽中，可参加返利活动；</p>\n<p>3、诱导参与更高奖区，一并给予奖金。</p>",
                feature: [],
                content: "",
                time: "2020-09-18 19:50:29",
              },
            },
            {
              label: "渣男返利",
              data: {
                id: "F0510774E0462D9A8CAB",
                title: "渣男返利",
                analyz:
                  "骗子以被负心汉辜负要撒钱泄愤为由，举办资金多倍返还活动，表示转账并备注诅咒负心汉的话就可以获得返利，受害人付钱后，骗子以备注格式不对等理由要求再付款，以此行骗。",
                secret:
                  "<p>1、帐号伪装成女性，谎称失恋，利用受害人对于女性的好感和同情心诱导受害人参加返利活动；<br>2、以备注格式不对等理由诱骗受害人多次付钱。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "美女头像",
                  },
                  {
                    label: "昵称",
                    value: "女性化名字（如：静静，雅静，baby）",
                  },
                ],
                content: "<p>“备注1314一生一世我爱你”<br>“负心汉去死”</p>",
                time: "2020-08-26 17:37:50",
              },
            },
            {
              label: "100%中奖返利",
              data: {
                id: "8ECC802F18531EF0D703",
                title: "100%中奖返利",
                analyz:
                  "骗子以公司答谢支持为由，组织了抽奖活动，活动100%中奖。每个奖区参与费用不同，但只要参与都会有参与奖，只赚不亏。受害人参与最低的奖区中奖后，骗子诱导受害人继续参与高奖区抽奖，最后要求受害人支付指定金额才可以领取奖金，骗取钱财。",
                secret:
                  "<p>1、利用公司答谢为由组织活动，且以100%中奖，吸引受害人参与；<br>2、受害人参与后，诱导其参与更高奖区，一并给予奖金；<br>3、最终要求支付一定费用才可领取奖金，诱骗更多钱财。</p>",
                feature: [],
                content: "",
                time: "2020-04-10 10:43:45",
              },
            },
            {
              label: "读书返利",
              data: {
                id: "DC9797EB09B42BBDFA09",
                title: "读书返利",
                analyz:
                  "骗子以中介身份介绍受害人给客户兼职，兼职内容是只要按要求读小说即可，完成后除了有底薪还可以从客户那拿到10倍返利。骗子表示客户有缴纳押金10万，不会跑单，但最多返利不能超过1万。最后受害人服务完客户，转钱给对方要求返利，但对方拒绝回应。",
                secret:
                  "<p>1、利用工作简单就能够完成，吸引受害人；<br>2、谎称客户有缴纳押金，打消受害人顾虑；<br>3、收钱后拒不返利。</p>",
                feature: [],
                content: "",
                time: "2020-04-10 10:39:26",
              },
            },
            {
              label: "加粉丝群返利",
              data: {
                id: "EDAA4A3955C4F4A6DC49",
                title: "加粉丝群返利",
                analyz:
                  "骗子添加受害人好友，以刷礼物可进粉丝群为由，告知受害人转多少就能返多少。福利分为A、B、C级，价格由高到低，并表示只针对当天直播新粉丝，过后就无法参加。受害人转账后，被一直拖延，最终没有得到相应的返利金。",
                secret:
                  "<p>1、以主播身份，刷礼物进粉丝群，刷多少返多少，吸引受害人；<br>2、要当天转钱，过后无法参与，调起受害人迫切想要参与的心里。</p>",
                feature: [],
                content: "",
                time: "2020-03-24 14:38:55",
              },
            },
            {
              label: "激活返利",
              data: {
                id: "360B23604F57E800D04D",
                title: "激活返利",
                analyz:
                  "骗子以网红名以进行返利活动。受害人支付返利金额后，骗子提供微信支付官方的通知，显示还需要支付押金才可返利，并表示会在返利时一并退还。当受害人支付押金后，骗子索取收款码，发来转账截图，告知受害人已返利，但受害人并没有收到。随后骗子再次提供微信支付官方的通知，告知需要零钱满足指定金额才能够激活到账。受害人把钱凑够指定金额发现仍然没有到账。而骗子则要求受害人扫码，填写支付备注“激活”，输入指定金额，再输入支付密码，并且谎称输入密码后会提示失败，提供失败截图即可返利到账，骗取钱财。",
                secret:
                  "<p>1、利用网红名以进行返利活动，吸引受害人；<br>2、伪造微信支付官方通知，博取信任；<br>3、谎称需要押金，零钱满足指定金额等理由，诱骗钱财；<br>4、谎称输入支付密码后还有验证，实际是会直接支付成功。</p>",
                feature: [],
                content: "",
                time: "2020-03-24 14:24:21",
              },
            },
            {
              label: "文字游戏返利",
              data: {
                id: "438B41A429D7D0DDC959",
                title: "文字游戏返利",
                analyz:
                  '骗子以发福利名义举报返利活动，要求受害人绑定银行卡才可以参加，且名额有限，表示扫码0.01可以领取299，扫码后付款说明是正在向对方支付0.01元，收款方昵称为"XX给您"，付款提示为"向XX给您转账"，输入支付密码后，实际是向对方转账了299，随后受害人被删除。',
                secret:
                  "<p>1、利用昵称和付款说明的结合，迷惑受害人，误以为是对方转账给自己；<br>2、要求绑定银行卡才能参加，当受害人余额无法支付时，可以自动跳到银行卡支付；<br>3、谎称只有几个名额，制造紧迫感，让受害人忽略活动中存在的问题。</p>",
                feature: [
                  {
                    label: "昵称",
                    value: "XX给您 （如：远方眺望给您）",
                  },
                ],
                content: "",
                time: "2019-06-26 17:39:42",
              },
            },
          ],
        },
      ],
    },
    {
      label: "仿冒诈骗",
      children: [
        {
          label: "仿冒熟人朋友",
          children: [
            {
              label: "防疫体检",
              data: {
                id: "CDEC8491ABC4A5F1506D",
                title: "防疫体检",
                analyz:
                  "骗子以家长身份混入中小学班级群，然后仿冒老师头像，昵称修改为班主任/xx老师，发布“关于中小学预防疫情的'健康体检'通知”，要求家长将体检费用转到指定银行卡账户。",
                secret:
                  '<div>\n<div class="document">\n<p class="paragraph text-align-type-left pap-line-1.3 pap-line-rule-auto pap-spacing-before-3pt pap-spacing-after-3pt pap-hanging-indent-1.6em">1、以家长身份混入班级群；</p>\n<p class="paragraph text-align-type-left pap-line-1.3 pap-line-rule-auto pap-spacing-before-3pt pap-spacing-after-3pt pap-hanging-indent-1.6em">2、仿冒老师的头像、昵称；</p>\n<p class="paragraph text-align-type-left pap-line-1.3 pap-line-rule-auto pap-spacing-before-3pt pap-spacing-after-3pt pap-hanging-indent-1.6em">3、发布体检通知，要求将费用转到指定账户。</p>\n</div>\n</div>',
                feature: [],
                content: "",
                time: "2020-12-23 16:33:59",
              },
            },
            {
              label: "朋友求助买机票",
              data: {
                id: "620FBEA9D3E4A7C4333E",
                title: "朋友求助买机票",
                analyz:
                  "骗子仿冒成受害人好友，称自己在国外无法支付机票费用，请求受害人帮忙联系国内的航空公司经理咨询机票问题。之后该经理表示费用要在国内支付，如果耽误，受害人的“朋友”就无法回国，诱骗受害人转账到私人账户，实施诈骗。",
                secret:
                  "<p>1、以在国外不方便电话为由一直通过QQ、微信进行沟通，避免身份被识破；<br>2、以购买机票为借口与骗子扮演的航空公司经理联合实施诈骗。</p>",
                feature: [],
                content: "",
                time: "2020-12-23 16:32:18",
              },
            },
            {
              label: "亲戚店铺刷销量",
              data: {
                id: "AD523B8508D530306DE9",
                title: "亲戚店铺刷销量",
                analyz:
                  "骗子冒充受害人亲戚的头像、姓名，以自己做微商需要刷销量、冲业绩为借口，要求受害人帮忙转账，并谎称晒完朋友圈后会将钱返回，实际收了钱后就立即拉黑受害人。",
                secret:
                  "<p>1、冒充家人，接近受害人；</p>\n<p>2、要求受害人帮助其刷销量，强调晒完朋友圈会返还金额；</p>\n<p>3、收了钱后拉黑受害人。</p>",
                feature: [],
                content: "",
                time: "2020-10-26 17:22:36",
              },
            },
            {
              label: "假老师收学杂费",
              data: {
                id: "5A3DF247D290ADD3B9DA",
                title: "假老师收学杂费",
                analyz:
                  "通过免费送游戏皮肤要求分享家长群来证明自己是学生才可以领取，加入家长群后骗子伪装成学校老师在家校群发起群收款，要求学生家长支付班费、学杂费等，多名家长支付后发现被骗。",
                secret:
                  "<p>1、谎称免费送游戏皮肤，但要分享家长群证明自己是学生才可以领取；</p>\n<p>2、将个人资料修改冒充老师，让他人难以辨别；</p>\n<p>3、以老师的名义要求家长交班费、学杂费等。</p>",
                feature: [],
                content: "",
                time: "2020-08-20 18:07:44",
              },
            },
            {
              label: "求助开通支付宝",
              data: {
                id: "55117D8EEFE481078A0A",
                title: "求助开通支付宝",
                analyz:
                  "骗子以受害人好友的身份添加其微信，成功添加后寒暄几句，接着谎称请受害人帮忙开通支付宝，让受害人把自己的支付宝帐号添加到“亲情号”，并设置相应的额度，盗刷其资金。",
                secret:
                  "<p>1、冒充受害人好友，接近受害人；<br>2、利用受害人对支付宝的不了解，谎称开通支付宝，让受害人把自己的帐号添加到“亲情号”，盗刷资金。</p>",
                feature: [],
                content: "",
                time: "2020-06-01 17:30:44",
              },
            },
            {
              label: "视频聊天盗头像",
              data: {
                id: "DE70D939D6A9B07B2226",
                title: "视频聊天盗头像",
                analyz:
                  "骗子先冒充受害人的同学，加好友后视频，视频过程拍下受害人的头像，然后说认错人了。然后用视频过程中截取下的图片做头像，用受害人的姓名做昵称，最后再加受害人的好友，冒充受害人进行骗钱。",
                secret:
                  "<p>通过QQ视频通话获取到被仿冒者的头像，用于设置成帐号头像，提高可信度。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "同学照片",
                  },
                  {
                    label: "昵称",
                    value: "同学名字",
                  },
                ],
                content: "",
                time: "2020-03-07 13:45:07",
              },
            },
            {
              label: "同学名义借钱",
              data: {
                id: "782710D9E983E8CEBB0B",
                title: "同学名义借钱",
                analyz:
                  "骗子仿冒成受害人同学，称有朋友跟自己借钱，为了将来方便要回，想以受害人的名义借出。并制作虚假转账截图，谎称已经提前转账到受害人银行卡，诱骗受害人给自己所谓的“朋友”转账，以此行骗。",
                secret:
                  "<p>1、仿冒受害人同学以借钱名义诱骗受害人付款；<br>2、骗子提供虚假的转账截图，让受害人误以为是真的转账了。</p>",
                feature: [],
                content:
                  "<p>“我想转点钱到你卡上，然后一会到了你再帮我转给我朋友，我就说是借朋友的来给他，过几天我好开口要回来”</p>",
                time: "2020-03-07 13:16:49",
              },
            },
            {
              label: "培训班缴费",
              data: {
                id: "3522506C5969EC6B1DC2",
                title: "培训班缴费",
                analyz:
                  "骗子仿冒成受害人孩子，以需要参加培训班且报名马上截止为由，催促家长尽快联系培训班“老师”缴费，实际上是联合实施诈骗。",
                secret:
                  "<p>1、仿冒受害人的孩子，谎称交费参加培训班；<br>2、谎称名额有限，催促受害人尽快交钱报名。</p>",
                feature: [
                  {
                    label: "昵称",
                    value: "孩子名字",
                  },
                ],
                content:
                  "<p>“爸，我现在在学校电脑室上电脑课，跟你商量个学习上的事”<br>“我很想报名参加这个培训，想问下你意见”<br>“报名时间X点就截止了，之前老师说了，我忘记跟你们说了”<br>“爸你先加教务处老师报名啊，一个班只有X个名额，现在就剩两个了”</p>",
                time: "2020-03-07 13:00:32",
              },
            },
          ],
        },
        {
          label: "仿冒领导",
          children: [
            {
              label: "政府发放残疾补助",
              data: {
                id: "9F1584FF9F7FE2FFB4E2",
                title: "政府发放残疾补助",
                analyz:
                  "骗子仿冒政府机构，谎称给残疾人发放补助，要求受害人拍照残疾证，缴纳登记押金，填写银行卡号、手机号、验证码，骗取受害人的个人信息与押金，同时盗刷银行卡。",
                secret:
                  "<p>1、冒充政府机构；</p>\n<p>2、要求拍照残疾证、交押金，填写银行卡等信息；</p>\n<p>3、骗取个人信息，并盗刷银行卡。</p>",
                feature: [],
                content: "",
                time: "2020-10-26 16:24:23",
              },
            },
            {
              label: "县委书记代转账",
              data: {
                id: "E1F3B3D3563AB77437BB",
                title: "县委书记代转账",
                analyz:
                  "骗子仿冒县委书记联系小微企业，谎称有亲戚借钱，但自己不方便直接转账，提出先转给受害人，再由受害人帮忙转给亲戚的要求，然后制作虚假银行转账截图，受害人转钱后立刻被删除。",
                secret:
                  "<p>1、仿冒县委书记联系小微企业，要求代转账；</p>\n<p>2、发送虚假转账截图；</p>\n<p>3、受害人转账后立刻将其删除。</p>",
                feature: [],
                content: "",
                time: "2020-09-19 10:29:44",
              },
            },
            {
              label: "公司签约合同款",
              data: {
                id: "8FAD1711A6D077831BE3",
                title: "公司签约合同款",
                analyz:
                  "骗子仿冒成公司老板把财务（受害人）拉到有“老板”和合作方“领导”的群聊中，表示跟某公司达成了合作协议，并以在开会不方便接电话为由，让财务把合同款直接转给对方，以此行骗。",
                secret:
                  "<p>1、仿冒成公司老板把受害人拉到群聊沟通，制造公司有交易的假象欺骗受害人；<br>2、以不方便电话为由，避免身份被识破，让受害人直接转账付款；<br>3、公司老板，合作方领导都为骗子假扮，进行联合行骗。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "公司领导/企业logo",
                  },
                  {
                    label: "昵称",
                    value: "被仿冒领导的名字/职位",
                  },
                ],
                content: "",
                time: "2020-03-07 17:18:32",
              },
            },
            {
              label: "领导好处费",
              data: {
                id: "000600A957CE46A6276E",
                title: "领导好处费",
                analyz:
                  "骗子仿冒成公司老板与受害人联系，表示正在委托一个领导帮谈合同，需要给领导好处费才能签下合同。领导表示不能以老板个人和公司名义转给他，让受害人先垫付转钱给领导，以此行骗。",
                secret:
                  "<p>1、仿冒老板身份联系受害人，获取受害人信任；<br>2、以谈合同要给好处费，不能以自己和公司的名义，让受害人帮转钱。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "公司领导/企业logo",
                  },
                  {
                    label: "昵称",
                    value: "被仿冒领导的名字/职位",
                  },
                ],
                content: "",
                time: "2020-03-07 15:54:42",
              },
            },
          ],
        },
        {
          label: "仿冒企业",
          children: [
            {
              label: "快递理赔盗刷",
              data: {
                id: "3160C952C117892D48A5",
                title: "快递理赔盗刷",
                analyz:
                  "骗子电话联系受害人，能够准确报出受害人姓名和地址，谎称快递丢失进行理赔，诱导受害人关注指定的公众号进行操作，操作时要求填写个人信息（银行卡、密码、身份证、电话好号码、短信验证码等），最后资金被盗刷。",
                secret:
                  "<p>1、能够准确报出受害人相关快递信息，信任度高；<br>2、谎称需要理赔，诱导受害人填写个人信息，盗刷银行资金。</p>",
                feature: [],
                content: "",
                time: "2020-06-04 11:01:39",
              },
            },
            {
              label: "航班延误退款",
              data: {
                id: "AFC5366B2B08F77593E7",
                title: "航班延误退款",
                analyz:
                  "骗子以航空公司名义发送短信，以飞机延误需要给受害人赔偿为由，诱导受害人添加官方工作人员微信。在添加好友后，将受害人拉入群聊，并在群中发起群收款，受害人误以为点击后是领取资金，实际上是支付，在付钱后被踢出群聊。",
                secret:
                  "<p>1、诱骗受害人将手机语言设置成外语，影响受害人判断；<br>2、利用受害人不熟悉支付功能的特点，利用话术诱导哄骗，让受害人误以为群收款是领取资金；<br>3、资料昵称仿冒航空公司，让受害人相信是官方帐号。</p>",
                feature: [],
                content: "",
                time: "2020-06-04 09:53:05",
              },
            },
            {
              label: "微信账户认证",
              data: {
                id: "722CEFBA360ADFF479CE",
                title: "微信账户认证",
                analyz:
                  "骗子仿冒官方帐号，以受害人微信账户未二次实名即将冻结为由，给受害人发送钓鱼链接。链接内伪造官方界面，要求受害人填写支付密码、身份证、银行卡等隐私信息，最终导致受害人银行卡被盗刷。",
                secret:
                  "<p>1、帐号资料设置成官方帐号，骗取受害人信任；<br>2、发送钓鱼链接骗取受害人个人信息、银行卡信息，对其银行进行盗刷。</p>",
                feature: [],
                content: "",
                time: "2020-05-28 15:33:09",
              },
            },
            {
              label: "虚假协议签订",
              data: {
                id: "91FB2346937C0AFD62BE",
                title: "虚假协议签订",
                analyz:
                  "受害人在二手交易平台出售商品，骗子自称想要购买受害人售卖的商品，但支付时失败了。添加好友后，骗子发来无法支付的页面截图，提示是因为受害人（卖家）未签订转转通协议、或未激活店铺保障导致，页面中引导识别二维码进入转转客服中心处理。识别二维码跳转到虚假的转转客服对话窗口，需要受害人缴纳签署协议费完成签署协议才能正常交易，并谎称只是走流程，流程完毕后资金会退回给受害人。",
                secret:
                  "<p>1、脱离正规交易平台，跨平台沟通交易，避开监管；<br> 2、发来提前制作好的付款失败截图，诱导受害人扫码联系虚假的转转客服；<br> 3、以受害人未开通协议为借口，骗取协议费。</p>",
                feature: [],
                content: "",
                time: "2020-05-28 15:33:06",
              },
            },
            {
              label: "大学招生录取",
              data: {
                id: "D67CE8CC497936489F6D",
                title: "大学招生录取",
                analyz:
                  "骗子冒充大学招生办，以学校改革新政策为由，谎称可以降低分数录取受害人，并发生虚假报名链接收集受害人隐私信息，诱骗报名费用。",
                secret:
                  "<p>1、冒充大学招生办，接近受害人；<br>2、以学校改革政策，谎称可以降低分数录取受害人，诱导支付报名费，并收集其隐私信息。</p>",
                feature: [],
                content: "",
                time: "2020-05-12 09:07:42",
              },
            },
            {
              label: "商家退款理赔",
              data: {
                id: "F7C907A5CBBD8FD38CB0",
                title: "商家退款理赔",
                analyz:
                  "骗子先是打电话告知给受害人商品质量问题可以进行理赔。后续添加微信进行沟通，以退款名义引导受害人去借贷APP上去借钱，贷款得到的钱会高于理赔金额，骗子会以操作理赔金额失误让受害人退回多出的部分，以此行骗。",
                secret:
                  "<p>1、通过不法途径获取到受害人购物信息，电话联系受害人报出信息博取信任；<br>2、表示进行理赔，诱导受害人去借贷APP借款，谎称是理赔款，多余的转给骗子。</p>",
                feature: [],
                content: "",
                time: "2020-04-10 14:03:24",
              },
            },
            {
              label: "虚假交易链接",
              data: {
                id: "041CF2AF14CCC9B67A69",
                title: "虚假交易链接",
                analyz:
                  "受害人通过二手交易平台购买商品，卖家引导受害人在微信平台付款，双方协商微信交易，于是骗子发来一个链接，与官方链接非常相似受害人点击支付后，发现支付到了其它平台，官方无法查询到订单号，此时发现被骗。",
                secret:
                  "<p>1、脱离交易平台，私下走微信支付，没有了交易平台的担保；<br> 2、制作虚假的交易链接，实则是支付到商户购买东西的待支付链接。</p>",
                feature: [],
                content: "",
                time: "2020-04-10 11:45:06",
              },
            },
            {
              label: "游戏中奖领取",
              data: {
                id: "FB0B0E4D3011F19A32B2",
                title: "游戏中奖领取",
                analyz:
                  "骗子仿冒成游戏客服在游戏中发布中奖消息，在受害人联系骗子领取奖时，被要求支付手续费，保证金等费用，以此骗取受害人钱财。",
                secret:
                  "<p>1、发布虚假中奖消息吸引受害人；<br>2、帐号资料仿冒官方帐号，骗取受害人信任；<br>3、恐吓受害人若不付就会到法院起诉受害人赔偿高额违约金，抓住受害人的害怕心里，逼使付款。</p>",
                feature: [],
                content: "",
                time: "2020-04-10 11:23:15",
              },
            },
            {
              label: "作品被录取刊登",
              data: {
                id: "CE5C62FDBAEF6DD41F2D",
                title: "作品被录取刊登",
                analyz:
                  "骗子给受害人发送短信，通知受害人的作品被录取，需要在杂志上刊登，联系微信号XX进行确认。受害人加上微信号后，按对方提示支付了85元印刷、评审及快递费。但后续一直没有看到相应的发布，骗子找各种理由拖延，最后直接不回复了。",
                secret:
                  "<p>1、发短信谎称作品被选上，将会刊登杂志，需联系相关人员登记办理邮寄，吸引受害人；<br>2、以印刷、评审、快递费的理由，收取费用；<br>3、拖延不给发货和杂志的发布信息，最后沉默不理会。</p>",
                feature: [],
                content: "",
                time: "2020-03-24 15:02:16",
              },
            },
            {
              label: "交易担保客服",
              data: {
                id: "B595C5456AF4FDB21EAC",
                title: "交易担保客服",
                analyz:
                  "骗子仿冒游戏交易网站客服作为担保方联系受害人，告知有人拍下了受害人出售的商品，交易需要先交订单费、发货费等各种费用才能进行交易，以此诱骗受害人支付资金。",
                secret:
                  "<p>1、仿冒游戏交易网站客服身份骗取信任，谎称要进行交易担保；<br>2、以交订单费、发货费等，并谎称其中部分会退回，要求受害人多次付款。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "游戏交易网站的logo",
                  },
                ],
                content: "",
                time: "2019-06-26 19:03:12",
              },
            },
          ],
        },
        {
          label: "仿冒名人",
          children: [
            {
              label: "刷礼物解冻分钱",
              data: {
                id: "C6032F008B4A8F50FCBD",
                title: "刷礼物解冻分钱",
                analyz:
                  "骗子以短视频平台主播的身份联系受害人，表示微信帐号被冻结，无法取钱。短视频平台要求完成心愿任务才可以解冻，诱导受害人为其送礼物，后续帐号解冻会给受害人分钱，并且双倍返还刷礼物的钱。受害人刷完礼物后，骗子没有兑现承诺。",
                secret:
                  "<p>1、利用主播身份接近受害人；<br>2、利用虚假的零钱余额截图，向受害人证明自己真的有钱；<br>3、承诺帮忙完成任务后会分钱，及双倍返还，诱惑受害人。</p>",
                feature: [],
                content: "",
                time: "2020-03-24 15:15:20",
              },
            },
            {
              label: "短视频志愿者",
              data: {
                id: "8219795C27C55A80DF21",
                title: "短视频志愿者",
                analyz:
                  "骗子伪装成网红助理，称可提供视频拍摄服务。于是受害人因朋友过生日找对方拍摄祝福视频，当受害人付钱后骗子不再用回复信息，骗取钱财。",
                secret:
                  "<p>1、伪装成网红助理，利用大众对网红的追捧，吸引受害人；<br>2、以可提供视频拍摄服务诱骗费用。</p>",
                feature: [],
                content: "",
                time: "2020-03-07 15:52:28",
              },
            },
            {
              label: "仿冒明星",
              data: {
                id: "DF4B1C1A28A0FFC0262A",
                title: "仿冒明星",
                analyz:
                  "骗子仿冒成明星，告知受害人交押金之后可以与自己进行聊天，并要求受害人将此活动信息进行转发，骗取受害人钱财。",
                secret:
                  "<p>1、伪装成明星身份，利用粉丝对明星的喜爱，欺骗粉丝；<br>2、要求受害人转发信息，扩大诈骗信息的宣传。</p>",
                feature: [],
                content: "",
                time: "2020-03-07 15:50:30",
              },
            },
            {
              label: "山区捐赠",
              data: {
                id: "0F704A0AF9E509322F33",
                title: "山区捐赠",
                analyz:
                  "骗子仿冒销售界名人，以为山区孩子捐赠为由诱导受害人转账。告知转账后会教受害人销售技巧，之后又以高级会员为由让受害人再次付款，以此行骗。",
                secret:
                  "<p>1、仿冒销售名人，假借捐款名义，教授销售技巧，诱骗受害人支付费用；<br>2、以升级为高级会员为借口再次收费，骗取多笔资金。</p>",
                feature: [],
                content: "",
                time: "2020-03-07 15:47:27",
              },
            },
          ],
        },
        {
          label: "仿冒公检法",
          children: [
            {
              label: "清查资金",
              data: {
                id: "6C56F891DE9A471D0C07",
                title: "清查资金",
                analyz:
                  "骗子仿冒成警察，称受害人涉嫌犯罪，要求对受害人名下的资金进行清查，否则会冻结名下所有资金。然后要求受害人转账到指定账户，以此骗取受害人钱财。",
                secret:
                  "<p>1、谎称受害人涉及违法犯罪让受害人感到恐慌；<br>2、以资金清查的名义让受害人转账。</p>",
                feature: [],
                content: "",
                time: "2020-03-24 14:51:50",
              },
            },
            {
              label: "仿冒网警",
              data: {
                id: "7FC55432CCC654350205",
                title: "仿冒网警",
                analyz:
                  "受害人被骗后在网上搜索资金追回方法时联系到假网警，骗子称资金已为受害人冻结，需要受害人充值相同金额进行身份认，激活退款系统后就可以退回被骗资金，以此实施诈骗。",
                secret:
                  "<p>1、帐号伪装成网警，博取信任；<br>2、利用受害人急于追回钱的心理进行诈骗。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "警察人物/警徽",
                  },
                  {
                    label: "昵称",
                    value: "网警/公安",
                  },
                ],
                content: "",
                time: "2020-03-07 17:09:38",
              },
            },
            {
              label: "公检法操控贷款",
              data: {
                id: "EA6C424C7DED5708E089",
                title: "公检法操控贷款",
                analyz:
                  "骗子以法院工作人员身份打电话给受害人，称受害人名下手机号涉嫌洗黑钱和诈骗等违法案件，如果不立刻调查清楚，将强制暂停受害人手机号的使用并进行抓捕。随后将电话转接到公安机关，要求受害人配合调查。在与警方联系后，受害人提供了自己身份证、银行卡、支付密码等信息，并依照警方要求下载了某贷款APP，在对方的指导下进行了贷款。在款项到账后依照对方指示，将资金转移到骗子账户。",
                secret:
                  "<p>1、冒充公检法身份联系受害人，利用受害人恐惧心里对其进行操控，骗取隐私信息；<br>2、以验证资金等理由，干扰受害人判断，迫使其在高度紧张下进行贷款，最终转移资金，完成诈骗。</p>",
                feature: [],
                content: "",
                time: "2020-03-07 16:16:45",
              },
            },
          ],
        },
      ],
    },
    {
      label: "色情诈骗",
      children: [
        {
          label: "色情服务",
          children: [
            {
              label: "恐吓强制服务",
              data: {
                id: "D6575158E16686DC6B63",
                title: "恐吓强制服务",
                analyz:
                  "受害人在网上寻求色情上门服务，随后双方约定好时间地点见面。当骗子表示已经到达指定位置，并共享位置与受害人确认，确认后会要求受害人按照要求备注并先支付费用。受害人意识到不妥，拒绝支付费用，并表示不需要服务了。骗子则会发送带有棍棒、刀具的视频恐吓受害人，称受害人耍人，威胁其支付费用，不然就要上门找受害人麻烦。",
                secret:
                  "<p>1、共享定位信息，让受害人认为对方已经到达了指定地点；<br>2、以备注不对要求重新支付，诱骗钱财；<br>3、发视频恐吓受害人，让受害人感到恐惧被逼付款。</p>",
                feature: [],
                content: "",
                time: "2020-03-24 09:32:11",
              },
            },
            {
              label: "视频诱惑",
              data: {
                id: "2C3A7A32B0173433A575",
                title: "视频诱惑",
                analyz:
                  "受害人添加好友后，骗子会连续发送多个色情小视频，然后发送裸聊套餐价目表，诱导受害人付费裸聊，最后被删除拉黑。",
                secret:
                  "<p>受害人添加好友后，骗子会连续发送多个色情小视频，然后发送裸聊套餐价目表，诱导受害人付费裸聊，最后被删除拉黑。</p>",
                feature: [],
                content: "",
                time: "2019-08-05 11:48:12",
              },
            },
            {
              label: "上门服务",
              data: {
                id: "E2DC253E031E69D1B778",
                title: "上门服务",
                analyz:
                  "骗子以提供上门色情服务为由，收取服务费，后又要求支付保证金、道具费等费用才提供服务，最后受害人被删除拉黑。",
                secret:
                  "<p>1、提供虚假截图，谎称无法接收或未查看到转账/红包，要求重复支付；<br>2、必须在红包/转账备注相应的内容（如保证金、服务人员名称、工号等信息）才可领取，要求重复支付，多余资金会在24小时内自动退回；<br>3、多次以不同理由（车费、人身安全费、防偷拍费、小弟费等）进行索取资金，谎称承诺服务完会退回。</p>",
                feature: [],
                content: "",
                time: "2019-06-27 09:24:16",
              },
            },
            {
              label: "裸聊服务",
              data: {
                id: "47FF88A0151E0373044C",
                title: "裸聊服务",
                analyz:
                  "骗子以提供色情裸聊服务进行交易，受害人红包付款后，骗子以帐号红包异常无法接收为由要求重新转账，被识破后删除拉黑受害人。",
                secret:
                  "<p>1、以交易色情服务吸引受害人；<br>2、谎称红包无法领取诱骗受害人多次付款。</p>",
                feature: [],
                content: "",
                time: "2019-06-20 11:31:58",
              },
            },
          ],
        },
        {
          label: "色情内容",
          children: [
            {
              label: "退群自动退款",
              data: {
                id: "02BB5588AC6D0F56295C",
                title: "退群自动退款",
                analyz:
                  "骗子宣传识别二维码付费进群有大量私密视频，并声称5分钟内退群会自动退款。当受害人付款后发现是向个人转账，并非QQ付费入群的收款，退群也无法退还。",
                secret:
                  "<p>1、谎称有大量私密视频吸引受害人注意；<br>2、P图声称付费入群后，5分钟内退群可自动退款，实际是向个人转账，无法退款。</p>",
                feature: [],
                content: "",
                time: "2020-03-24 09:15:33",
              },
            },
            {
              label: "收费入群假链接",
              data: {
                id: "DFB80BD00D01F919A613",
                title: "收费入群假链接",
                analyz:
                  "骗子向受害人发送微信付费入色情群的虚假链接，点击链接后，页面提示扫码支付数元钱即可入群，支付成功后却发现被扣款数百元，扣款金额是承诺支付金额的百倍，甚至更多，但最终还是无法入群。",
                secret:
                  "<p>1、以色情群资源为诱饵，勾引受害人想进群观看的欲望；<br>2、发送虚假入群链接，看起来非常逼真，让受害人误以为官方有收费入群功能。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "美女照片",
                  },
                  {
                    label: "昵称",
                    value: "女性化（如欣儿，可欣等）",
                  },
                ],
                content: "",
                time: "2019-09-23 15:26:51",
              },
            },
            {
              label: "裸诱还债",
              data: {
                id: "A5852A2A184540ECCA68",
                title: "裸诱还债",
                analyz:
                  "骗子称自己是学生因校园贷款帮同学创业失败，身负债务又不敢和家里说，所以只能发自己的裸体视频拿去卖，并以可以裸聊让受害人多次付款，以此行骗。",
                secret:
                  "<p>1、虚构悲惨的处境以博取同情，让受害人降低防备心理；<br>2、发色情小视频，提供裸聊色情服务等让受害人多次付款，骗取钱财。</p>",
                feature: [],
                content: "",
                time: "2019-09-23 15:22:39",
              },
            },
            {
              label: "直播软件恶意诱付",
              data: {
                id: "A95D50193A986B2C2571",
                title: "直播软件恶意诱付",
                analyz:
                  "受害人下载虚假色情直播软件，打开提示要付款，付款后直播页面显示付款异常，要求重新支付，重复款项会在24小时之后退回，进入直播间再次被要求充值金币，受害人进行多次支付后，最终还是看不了直播。",
                secret:
                  "<p>1、虚假APP软件，让人误以为真实可用；<br>2、以支付异常或进入直播需再次充值等理由，让受害人多次付款。</p>",
                feature: [],
                content: "",
                time: "2019-06-27 10:06:37",
              },
            },
            {
              label: "红包备注购资源",
              data: {
                id: "4D3462C31D795CA1B6D1",
                title: "红包备注购资源",
                analyz:
                  "受害人购买色情资源，骗子以红包备注错误为由，要求多次支付，承诺之前的红包不会领取，24h后系统会自动退回，最终领取全部红包，删除拉黑受害人。",
                secret:
                  "<p>1、以交易色情资源吸引受害人交易；<br>2、以付款备注不对，要求重复支付，以此让受害人多次付款骗取更多钱财。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "美女照片",
                  },
                  {
                    label: "昵称",
                    value: "XX资源/XX视频",
                  },
                ],
                content: "",
                time: "2019-06-27 09:50:15",
              },
            },
            {
              label: "网站恶意扣费",
              data: {
                id: "CA1E0AC1D6DC9455673D",
                title: "网站恶意扣费",
                analyz:
                  "受害人在网上搜索到虚假色情网站，页面提示付费可观看色情视频，支付页面显示支付4.99，实际却支付了499，色情视频依然不能观看。",
                secret:
                  "<p>1、以低价格色情资源吸引受害人交易；<br>2、制作虚假支付页面，表明低价收费4.99元吸引受害人付费，实际扣款499元。</p>",
                feature: [],
                content: "",
                time: "2019-06-27 09:37:20",
              },
            },
            {
              label: "激活色情软件",
              data: {
                id: "F396138665EEC7EB98DF",
                title: "激活色情软件",
                analyz:
                  "骗子售卖色情软件，受害人付款后，骗子又以帐号需要激活收取激活金，以防止帐号分享收取押金等费用，最后删除拉黑受害人。",
                secret:
                  "<p>1、以交易色情资源吸引受害人交易；<br>2、多次以保证金、防分享押金等不同理由让受害人付款，并谎称押金等可以退回，进一步降低受害人的戒备心理。</p>",
                feature: [],
                content: "",
                time: "2019-06-27 09:26:03",
              },
            },
          ],
        },
      ],
    },
    {
      label: "低价利诱",
      children: [
        {
          label: "实物商品",
          children: [
            {
              label: "超低价手机",
              data: {
                id: "055F42056C2C7E89F3E7",
                title: "超低价手机",
                analyz:
                  "骗子以做活动的方式，超低价销售苹果、VIVO等品牌手机，收取手机费用后，又以手机需要激活等其他理由要求再次付款，骗取钱财。",
                secret:
                  "<p>1、超低价销售手机，吸引受害人注意；<br>2、收取手机费用后，又以各种理由收取支付邮费、保证金、激活费、海关费等费用。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "手机商标",
                  },
                  {
                    label: "昵称",
                    value:
                      "出售手机相关 （如：正品Iphone到付799/正品iphone 专卖）",
                  },
                ],
                content:
                  "<p>“手机已经打包好了需要激活安装系统，激活系统费用需要自己承担”</p>",
                time: "2020-03-25 17:04:04",
              },
            },
            {
              label: "代抢手机",
              data: {
                id: "36FBB574D6BA03B5D1AD",
                title: "代抢手机",
                analyz:
                  "骗子称抢购中使用技术可以低价抢到苹果、VIVO等品牌手机，向受害人收取代抢费后，又以保证金等其他理由要求再次付款，随后删除拉黑受害人。",
                secret:
                  "<p>1、谎称知道抢购手机技术，以低价可抢到手机吸引受害人；<br>2、收取代抢费用后，又以各种理由收取支付邮费、保证金、激活费、海关费等费用，骗取受害人更多的钱财。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "手机商标",
                  },
                  {
                    label: "昵称",
                    value: "手机抢购相关 （如：iPhone云购99元）",
                  },
                ],
                content: "",
                time: "2019-06-27 10:27:18",
              },
            },
            {
              label: "重病卖手机",
              data: {
                id: "D5D397F8C4508D00DB64",
                title: "重病卖手机",
                analyz:
                  "骗子谎称白血病晚期，钱已经不重要，超低价销售苹果、OPPO等品牌手机，收取手机费用后又以保险费等其他理由要求再次付款，不再支付后就删除拉黑受害人。",
                secret:
                  "<p>1、谎称患重病博取同情，降低受害人防备心理；<br>2、收取商品费用后，又以保险费、办理费等其他理由继续要求付款，骗取受害人更多的钱财。</p>",
                feature: [],
                content: "",
                time: "2019-06-27 10:26:49",
              },
            },
          ],
        },
        {
          label: "虚拟商品",
          children: [
            {
              label: "苹果退款",
              data: {
                id: "D290BC71AAFB377DFA11",
                title: "苹果退款",
                analyz:
                  "受害人与骗子低价购买腾讯视频会员，受害人付款给骗子后，确实收到了会员开通提醒，但不久，系统提示对方在苹果已完成退款，领取的会员权益失效，导致受害人被骗。",
                secret:
                  "<p>1、以低价购买会员业务，吸引受害人的注意；<br> 2、利用苹果退款功能钻空子，让受害人不容易察觉。</p>",
                feature: [],
                content: "",
                time: "2020-03-25 17:03:54",
              },
            },
            {
              label: "激活码验证",
              data: {
                id: "CBF458C568577FEC010E",
                title: "激活码验证",
                analyz:
                  "骗子以低价刷QQ飞车A车吸引受害人注意，谎称已为受害人刷取成功，索取微信帐号密码为其发货，受害人按照要求提供后，骗子发来一张截图，显示需要输入激活码，图中并解释了激活码就是支付密码，是系统的验证方式。受害人信以为真，提供后，资金被盗刷。",
                secret:
                  "<p>1、以购买A车远低于官方价格吸引受害人眼球；<br>2、以发货需要帐号密码为由，以此骗走受害人微信号；<br>3、以需要激活才能发货成功，谎称激活码就是支付密码，骗走支付密码盗走资金。</p>",
                feature: [],
                content:
                  "<p>“我现在帮你发货，配合一下，还没发货成功先别登陆游戏和微信”</p>",
                time: "2020-03-24 15:27:59",
              },
            },
            {
              label: "代码刷Q币",
              data: {
                id: "71040879F0BEA4211B6D",
                title: "代码刷Q币",
                analyz:
                  "骗子谎称充值有漏洞，输入指定代码能刷取Q币，代码是一串数字，声称输入代码后系统会显示数据异常，充值百元Q币只扣0.1元，还提供虚假充值成功的截图，骗取受害人为其充值Q币。",
                secret:
                  "<p>1、实际代码就是骗子的QQ号码，一旦支付就是在给骗子充Q币；<br>2、帐号昵称设置成“数据异常”，“充值异常”混淆受害人，让人误以为系统出错。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "企鹅",
                  },
                  {
                    label: "昵称",
                    value: "数据异常/数据获取：异常/系统繁忙",
                  },
                ],
                content:
                  "<p>“微信惊现漏洞Bug，0.1元充值100Q币”<br>“腾讯内部程序员泄露代码Bug：XXXXX,0.1元充值300Q不”</p>",
                time: "2020-03-24 15:27:26",
              },
            },
            {
              label: "虚假软件领皮肤",
              data: {
                id: "841595E1C2C655E26B12",
                title: "虚假软件领皮肤",
                analyz:
                  "受害人网上下载领游戏皮肤的软件，只需支付58元开通会员即可领取高价值的游戏皮肤，支付后发现无法领取到皮肤。",
                secret:
                  "<p>1、以低价格获取高价值游戏皮肤，吸引受害人；<br>2、虚假软件页面看上去比较真实，难辨真伪；<br>3、开通会员即可领取皮肤，诱骗钱财。</p>",
                feature: [],
                content: "",
                time: "2020-03-24 15:26:57",
              },
            },
            {
              label: "语音骗家人",
              data: {
                id: "9E94BB11DAF9CBC60977",
                title: "语音骗家人",
                analyz:
                  "骗子以刷游戏道具为由，骗取受害人帐号密码等信息，并谎称需要验证，要求受害人指定说出“是我是我”的语音，骗子登录帐号后使用语音向受害人朋友家人借钱，以此行骗。",
                secret:
                  "<p>1、以能刷道具，吸引受害人；</p>\n<p>2、需要验证，骗取受害人帐号密码，并要求指定录音，诱骗受害人朋友家人。</p>",
                feature: [],
                content: "",
                time: "2020-03-07 14:08:53",
              },
            },
            {
              label: "低价刷VIP业务",
              data: {
                id: "4F02674067ECA9B3DBED",
                title: "低价刷VIP业务",
                analyz:
                  "骗子以低价刷取腾讯VIP业务，收取开通的费用后，又以第一次购买需要激活等其他理由要求再次付款，最后删除好友。",
                secret:
                  "<p>1、低于官方价格引起受害人注意；<br>2、以首次购买需要激活要求再次支付，然后又以支付漏洞保证金、防封号保护金等各种费用，骗取受害人更多的钱财。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "企鹅/游戏角色",
                  },
                  {
                    label: "昵称",
                    value: "永久刷XXX/XXX开通（如：永久刷超级会员/业务开通）",
                  },
                ],
                content:
                  "<p>“你的帐号因为是第一次刷，为了防止帐号被封，要支付防封费，充值成功，会退回”<br>“系统检测到你的帐号是第一次充值，需要对帐号进行激活，需要支付激活费XXX元”</p>",
                time: "2020-03-07 14:04:29",
              },
            },
          ],
        },
      ],
    },
    {
      label: "盗号诈骗",
      children: [
        {
          label: "借钱",
          children: [
            {
              label: "好友住院",
              data: {
                id: "632C284F548035D7C1CD",
                title: "好友住院",
                analyz:
                  "骗子使用被盗帐号，以帐号本人身份称朋友出车祸或在医院急用钱，自己微信账户异常无法转账，希望自己通过银行卡转账给受害人，受害人通过微信转钱给朋友，通过发虚假银行转账截图表示已经转钱，让受害人付钱，以此行骗。",
                secret:
                  "<p>1、以朋友在医院急需用钱为由借钱；<br>2、发送虚假汇款截图取得信任；<br>3、付了第一笔后还会说不够要求继续借，骗取受害人更多资金。</p>",
                feature: [],
                content: "",
                time: "2020-03-25 17:04:38",
              },
            },
            {
              label: "亲友借钱",
              data: {
                id: "099B7E8F2E3CC74BEE71",
                title: "亲友借钱",
                analyz:
                  "骗子使用被盗帐号，以帐号本人身份向被盗号者亲人借钱，并表示以前的微信不使用了，要求受害人添加新帐号进行付钱，以此骗取受害人资金。",
                secret:
                  "<p>1、以被盗帐号本人身份骗取受害人信任，向受害人借钱；<br>2、谎称以前的帐号不用了，需要受害人添加别的帐号转钱，便于赃款转移。</p>",
                feature: [],
                content: "",
                time: "2020-03-07 13:45:58",
              },
            },
            {
              label: "网购退款",
              data: {
                id: "23F84BC5EAF40C518364",
                title: "网购退款",
                analyz:
                  "骗子使用被盗帐号告知受害人，自己银行卡挂失当中导致无法接收网购退货的一笔退款，借受害人银行卡接收退款，后以填写信息为由套取卡号、支付密码等信息，来盗刷受害人银行卡。",
                secret:
                  "<p>1、以被盗帐号本人身份骗取受害人信任；<br>2、谎称需要取款密码和验证码才可以接收款项，骗取银行卡相关信息进行盗刷。</p>",
                feature: [],
                content: "",
                time: "2020-03-07 13:42:45",
              },
            },
            {
              label: "游戏代玩",
              data: {
                id: "82E432426F3CA5E14FDC",
                title: "游戏代玩",
                analyz:
                  "骗子以不想借钱给朋友为由，让受害人给他发一条借钱的语音信息，他就可以给朋友说把钱借给了别人，后续骗子以帮受害人玩游戏为由，骗取受害人账号，再用受害人帐号群发之前的借钱语音行骗。",
                secret:
                  "<p>1、先让受害人发送借钱语音配合自己演戏，骗取借钱语音信息；<br>2、以帮玩游戏获取到受害人帐号，将借钱语音群发骗人。</p>",
                feature: [],
                content: "",
                time: "2019-06-27 10:36:30",
              },
            },
            {
              label: "刮车赔偿",
              data: {
                id: "C8D044B8B05EEAD29B1C",
                title: "刮车赔偿",
                analyz:
                  "骗子使用被盗帐号，联系受害人，称朋友刮花了别人的车需要赔钱，自己的微信无法登录转钱给朋友，表示把钱打到受害人的银行卡上，并发送银行转账截图，要求受害人帮转钱给朋友，以此行骗。",
                secret:
                  "<p>1、以被盗帐号本人身份骗取受害人信任；<br>2、以朋友刮花别人的车需要赔钱为由让受害人帮忙转钱；<br>3、发送虚假银行转账汇款截图假装已经转钱给受害人，并以谎称是跨行转账，到账时间较慢避免受害人的怀疑。</p>",
                feature: [],
                content: "",
                time: "2019-06-27 10:35:14",
              },
            },
            {
              label: "朋友急用钱",
              data: {
                id: "C0561AB864FFF6A89568",
                title: "朋友急用钱",
                analyz:
                  "骗子使用被盗帐号联系受害人，以朋友有急事为由，向受害人借钱，随后把受害人拉到群里，群里有所谓的“朋友”，要求受害人在群里发红包给朋友，以此进行诈骗。",
                secret:
                  "<p>1、以被盗帐号本人身份联系受害人，骗取受害人信任；<br>2、把“朋友”拉进群，表现得很真实，其实群里的朋友也是骗子。</p>",
                feature: [],
                content: "",
                time: "2019-06-27 10:34:30",
              },
            },
          ],
        },
        {
          label: "骗话费",
          children: [
            {
              label: "借号收钱",
              data: {
                id: "6FB707D67C3C3714E376",
                title: "借号收钱",
                analyz:
                  "骗子盗取帐号，以号主身份联系受害人，请求受害人帮忙，需要借用其帐号。最后骗子表示需要收钱请求受害人提供支付密码，拿到支付密码后，把受害人银行资金进行转移和消费。",
                secret:
                  "<p>1、利用好友身份，请求受害人帮忙，索取帐号密码；<br>2、再以需要收钱，诱取支付密码，进行转账，及消费。</p>",
                feature: [],
                content: "",
                time: "2020-03-24 15:37:13",
              },
            },
            {
              label: "钓鱼邮件",
              data: {
                id: "BEF46D3E116AF6AA709F",
                title: "钓鱼邮件",
                analyz:
                  "骗子以学校的名义给受害人发送钓鱼邮件，受害人在邮件中填写帐号信息致帐号被盗。骗子使用被盗帐号欺骗帐号上的好友，以银行卡没有钱请求帐号好友帮忙充值话费，以此行骗。",
                secret:
                  "<p>1、以学校名义发送钓鱼邮件让受害人忽略安全问题，填写帐号信息，导致账号被盗；<br>2、使用被盗帐号和账号上的好友沟通，以此取得信任；<br>3、以充值金额不够，多次骗取受害人好友帮忙充值话费。</p>",
                feature: [],
                content: "",
                time: "2019-06-27 10:35:43",
              },
            },
            {
              label: "扫码盗号",
              data: {
                id: "8704CDA30588326AA7DE",
                title: "扫码盗号",
                analyz:
                  "受害人在空间看到“扫描二维码可查看聚会照片”的二维码，扫码后输入帐号信息，导致帐号被盗，之后受害人好友接收到帮忙充值话费的请求，受害人好友帮忙充值话费，导致资金损失。",
                secret:
                  "<p>1、利用“聚会照片”吸引受害人关注，钓鱼二维码盗取帐号；<br>2、使用受害人被盗帐号和受害人好友沟通，以此取得信任；<br>3、以充值金额不够多次骗取受害人好友帮忙充值话费。</p>",
                feature: [],
                content: "",
                time: "2019-06-27 10:31:32",
              },
            },
          ],
        },
      ],
    },
    {
      label: "免费送",
      children: [
        {
          label: "付邮费送商品",
          children: [
            {
              label: "粉丝回馈送手机",
              data: {
                id: "305B6787612296F32B67",
                title: "粉丝回馈送手机",
                analyz:
                  "骗子以活动中奖、粉丝回馈等为由，称只需支付邮费，便可获赠手机或其他高价值商品，后续又以激活费等理由要求再次付款，受害人不再支付后被删除拉黑。",
                secret:
                  "<p>1、以活动中奖、粉丝回馈进行免费送活动吸引受害人；<br>2、以取邮费，保证金、激活费、海关费等理由尽可能骗取受害人更多的钱财。</p>\n<p> </p>",
                feature: [],
                content: "",
                time: "2020-09-18 18:23:14",
              },
            },
            {
              label: "免费领养猫",
              data: {
                id: "D5F6952AD888522443BF",
                title: "免费领养猫",
                analyz:
                  "受害人在网上看到一则免费领养猫咪的信息，通过QQ联系到了主人，对方称需要自行承担空运费用。当天下午发来公司网址和快递单号，根据快递单号查询到了发货信息，网站客服表示已经承接该笔业务，但需要490元运费，款到即发。打入对方账户后多次查询，货物状态一直是“待款即发”。随后，网站的客服须知里明确写着要有电话尾号的零头，导致这笔钱被冻结，需要打入冻结款项的双倍金额来解冻，受害人又转了981元，但货物状态仍没有变化，发现被骗。",
                secret:
                  "<p>1、以只需支付运费，即可免费领养到宠物，吸引受害人注意；<br>2、提供单号和公司网址，其实是做过手脚的，而受害人并不知情；<br>3、以资金被冻结，要支付双倍金额解冻，让受害人多次支付。</p>",
                feature: [],
                content: "",
                time: "2019-10-14 12:02:15",
              },
            },
            {
              label: "点赞送商品",
              data: {
                id: "2DE53AA891C086A06C3A",
                title: "点赞送商品",
                analyz:
                  "骗子以店庆为名，组织朋友圈点赞活动，受害人获得低折扣购买高价值商品的机会，不要商品可帮转卖，先支付邮费就可获得商品，以此引诱受害人付款，骗取邮费不发货。",
                secret:
                  "<p>1、谎称受害人在店庆活动中被抽中；<br>2、以低折扣可购买高价值商品，提供转卖服务，可先付邮费等理由让受害人觉得有利可图，引诱支付邮费。</p>",
                feature: [],
                content: "",
                time: "2019-09-23 16:00:37",
              },
            },
            {
              label: "送手镯中手机",
              data: {
                id: "E3ED8FF376BC3F909F2A",
                title: "送手镯中手机",
                analyz:
                  "骗子免费赠给受害人的手镯中夹带中奖卡，告知受害人中奖，支付邮费即可获赠手机，后续又以手机邮寄问题，让受害人支付押金等费用，当受害人多次支付各种费用后，被删除拉黑。",
                secret:
                  "<p>1、在免费赠送的手镯中夹带中奖卡，谎称受害人中奖，以此吸引受害人；<br>2、收取快递费后，又以手机为易燃易爆要用电子隔离箱运输，收取箱子的押金，以不同理由尽可能骗取受害人更多的钱财。</p>",
                feature: [],
                content: "",
                time: "2019-06-27 10:47:51",
              },
            },
            {
              label: "寻女送手机",
              data: {
                id: "24001C1D0D399C391A70",
                title: "寻女送手机",
                analyz:
                  "骗子以寻女为由，表示帮转发寻女说说就送手机，收取邮费后又不断以保证金等理由，要求多次付款，最后删除拉黑受害人。",
                secret:
                  "<p>1、以寻女送手机名义引人关注；<br>2、以取邮费，保证金、激活费、海关费等理由，骗取受害人更多的钱财。</p>",
                feature: [],
                content: "",
                time: "2019-06-27 10:45:53",
              },
            },
            {
              label: "电视答题送礼",
              data: {
                id: "0E771207E62D8BF5373D",
                title: "电视答题送礼",
                analyz:
                  "骗子通过电视宣传，扫码支付9.9元可参加答题中奖活动，受害人答题中奖后，骗子告知还需支付公证费才能获取奖金，以此骗取受害人钱财。",
                secret:
                  "<p>1、以答题可以抽大奖为诱饵，吸引受害人；<br>2、答题费、中奖后的公证费，以不同理由尽可能骗取受害人更多的钱财。</p>",
                feature: [],
                content: "",
                time: "2019-06-27 10:39:46",
              },
            },
          ],
        },
        {
          label: "其他类型免费送",
          children: [
            {
              label: "免费学画画",
              data: {
                id: "968B6CF56671BE65ED27",
                title: "免费学画画",
                analyz:
                  "骗子通过朋友圈、微信群宣传免费教学画画，诱导受害人为其分享宣传可获得教程资料。随后进“学习群”再诱导其下载病毒软件或打开恶意链接注册听课，趁机盗取帐号或者个人信息，甚至还可能以交学费、高级班等理由，诱骗钱财。",
                secret:
                  "<p>1、以免费提供学习课程资源，吸引受害人注意；<br>2、诱导邀请骗子入群，送免费学习资料；<br>3、以免费各种学完，诱导交学费、高级班等。</p>",
                feature: [],
                content: "",
                time: "2020-09-18 18:22:56",
              },
            },
            {
              label: "父母手机领皮肤",
              data: {
                id: "F8BCE1EDC1E06685D588",
                title: "父母手机领皮肤",
                analyz:
                  "骗子在游戏内宣传宣传免费送皮肤信息，需要受害人验证信息才可领取，并表示未成年人需要监护人在身边，然后使用监护人手机进行扫码，打开飞行模式等待10分钟即可。后续收到短信，发现帐号绑定的银行卡被盗刷。",
                secret:
                  "<p>1、宣传免费送游戏皮肤信息，吸引受害人；<br>2、谎称需要扫码验证信息，实际是授权登录帐号；<br>3、要求开启飞行模式等待，实际为了避免受害人重新登录帐号，导致自己被挤下线，争取时间盗刷资金。<br>4、要求使用父母手机实时共享屏幕，并分享付款码</p>",
                feature: [],
                content: "",
                time: "2020-09-18 18:22:54",
              },
            },
            {
              label: "微信注销领取皮肤",
              data: {
                id: "75FB8752258605ACC536",
                title: "微信注销领取皮肤",
                analyz:
                  "通过免费送游戏皮肤，要求提供微信帐号、密码领取，骗取受害人微信号。而后，以操作失误导致微信注销为由，告知受害人要下载最新版本的微信，才可以领取补偿金，让受害人失去诈骗交互的证据。",
                secret:
                  "<p>1、发布免费送游戏皮肤信息，吸引关注；</p>\n<p>2、强调提供微信帐号、密码才可以领取皮肤；</p>\n<p>3、谎称操作失误导致微信注销；</p>\n<p>4、以发补偿金的名义，要求受害人注销微信。</p>",
                feature: [],
                content: "",
                time: "2020-09-18 18:22:05",
              },
            },
            {
              label: "开业送红包",
              data: {
                id: "3BDA2F4F5C72B4A054D7",
                title: "开业送红包",
                analyz:
                  "骗子以4S店开业的名义送红包，告知受害人只要把他拉进6个，就可以获得66元红包。若不够6个群，每个按10元算，并且微信好友在本店购车一律8.5折，首付只需要15%，开业期间免费贴膜洗车。受害人拉完群后，骗子拖延不发红包，表示参与人数太多，请大家耐心等待，最后不回复受害人。",
                secret:
                  "<p>1、开业送红包，吸引受害人；<br>2、拉群即可获得红包，操作门槛低；<br>3、以参与人数多，拖延不发红包；<br>4、加入群宣传违规广告信息。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "白领、职场女士、汽车",
                  },
                  {
                    label: "昵称",
                    value:
                      "商业合作-李总、接待部-刘经理、接待部-李经理、汽车新媒体+xx总",
                  },
                ],
                content:
                  "<p>是不是对我还报有疑问？诚的友谊来自简单的自我介绍，我是做投资房产和互联网的。现在投资了一家4S店，希望咱们能互相帮忙！</p>\n<p> </p>",
                time: "2020-05-15 14:00:20",
              },
            },
            {
              label: "一折购",
              data: {
                id: "3CF2DC393972583A69E8",
                title: "一折购",
                analyz:
                  "骗子以知名商家名义宣传新店活动，按要求群发折扣购物活动信息给好友即可获得礼品。群发后收集受害人个人收货信息，并表示最后需要再群发一条告知好友“赶快识别，还有名额”的信息，即可办理发货。最后受害人不但没有收到礼品，群发信息导致朋友扫码购物被骗钱。",
                secret:
                  "<p>1、以知名商家名义宣传活动，吸引受害人注意；<br>2、群发信息即可获得礼品，方法简单，让受害人想要参与；<br>3、以发货需要，收集受害人个人信息；<br>4、好友放松警惕，到受害人宣传的二维码购物被骗。</p>",
                feature: [],
                content: "",
                time: "2020-05-15 12:01:16",
              },
            },
            {
              label: "做任务送手机",
              data: {
                id: "0CF6580EC5AEAB21FD7B",
                title: "做任务送手机",
                analyz:
                  "骗子以免费送手机引导受害人添加好友，要求受害人到同城的作品下@其短视频号评论诱导他人免费领手机。完成后又要求受害人提供银行卡，伪造转钱到受害人账户的截图，以粉丝发福利为由，让受害人在群内按指令发红包，直到叫停为止，骗取钱财。",
                secret:
                  "<p>1、做任务免费送手机，吸引受害人关注；<br>2、利用受害人评论诱导他人的内容，吸引更多受害人关注；<br>3、伪造虚假转账截图，诱导受害人按指令发红包即可获得手机。</p>",
                feature: [],
                content: "",
                time: "2020-05-05 15:13:08",
              },
            },
            {
              label: "转发推广送水果",
              data: {
                id: "ADFDF0757DE51A281178",
                title: "转发推广送水果",
                analyz:
                  "骗子打着店铺开业的名义免费送榴莲、咸鸭蛋等，诱导受害人以朋友生意的名义转发内容盗朋友圈进行宣传，然后收集受害人的个人信息（电话、姓名、地址等），并要求一定时间内不能删除朋友圈，后续统一发货。最后拉群看似通知大家耐心等待，若登记漏掉可以补充信息，实际是为了吸粉，把群售卖给他人发违规广告进行牟利。",
                secret:
                  "<p>1、免费送礼品，吸引受害人注意；<br>2、以发货需要，收集受害人个人信息；<br>3、吸粉后把群卖掉，在群内宣传违规广告信息。</p>",
                feature: [
                  {
                    label: "头像",
                    value: "榴莲、咸鸭蛋",
                  },
                  {
                    label: "昵称",
                    value: "榴莲大王、榴莲小店、榴莲小甜甜、榴莲客服",
                  },
                ],
                content:
                  "<p>想领取榴莲的，转发我朋友圈第一条，(必须完整的两张图片+文字)然后截图给我，即可领取免费包邮的榴莲一个，大约5斤(本次活动不花顾客一分钱)。</p>",
                time: "2020-03-25 16:06:00",
              },
            },
            {
              label: "抽奖送手机",
              data: {
                id: "EA9C3792B84FDC3A24DE",
                title: "抽奖送手机",
                analyz:
                  "骗子以公司做活动，可以参与免费抽奖，发来参与码让受害人识别后进去抽奖，受害人抽到一部iphoneX手机，骗子承诺顺丰包邮，但发货后海关检查未通过，被海关认定有逃税嫌疑。需要配合将微信绑定公司指定的手机号码，才能通过海关。",
                secret:
                  "<p>1、以公司举行活动免费抽奖为由，吸引“想吃免费午餐的受害人”；<br>2、被海关认定有逃税嫌疑，需要换绑手机号码由代购出面解决，以此骗走受害人微信号。</p>",
                feature: [],
                content:
                  "<p>1、以公司举行活动免费抽奖为由，吸引“想吃免费午餐的受害人”；<br>2、被海关认定有逃税嫌疑，需要换绑手机号码由代购出面解决，以此骗走受害人微信号。</p>",
                time: "2020-03-07 13:27:55",
              },
            },
          ],
        },
      ],
    },
    {
      label: "其他诈骗",
      children: [
        {
          label: "封建迷信",
          children: [
            {
              label: "骗捐结缘",
              data: {
                id: "98C89B2A37CA4F55EA22",
                title: "骗捐结缘",
                analyz:
                  "骗子在网上发文宣称有位老师傅很不容易，看守的寺庙已经破败不堪，佛像严重受损，屋檐也没法住人了。文章末尾留有捐款二维码，引导受害人扫描添加好友捐款修缮寺庙。同时骗子觉得也应该在捐款之余，请一下该寺佛珠，收到后，也可每日诵经时，拿着一起祝福他们早日修缮好寺庙。受害人付款后迟迟未收到佛珠，被骗了。",
                secret:
                  "<p>1、文章中以寺庙破败不堪，佛像受损，博取他人同情心；<br>2、故意在文章底部留下二维码，待有爱心人士上钩。</p>",
                feature: [],
                content: "",
                time: "2020-04-06 14:50:01",
              },
            },
            {
              label: "感情姻缘卦",
              data: {
                id: "8E4D9B4FCC490A7DBB4B",
                title: "感情姻缘卦",
                analyz:
                  "骗子自称可解析命盘、分析姻缘，让受害者先支付卦金并提供自己的生辰八字和照片，当受害者均提供后未能得到回复。",
                secret:
                  "<p>索取受害人的生辰八字和照片，是为了骗取受害人的个人信息。</p>",
                feature: [],
                content: "",
                time: "2019-12-17 14:41:50",
              },
            },
            {
              label: "梦境解析",
              data: {
                id: "1729346298A00B692994",
                title: "梦境解析",
                analyz:
                  "骗子自称道家高人，以能从受害人梦境中解析出男友的心态，让受害人支付法金，并称部分费用在受害人新婚之日当作礼金退回，以不同的借口多次要钱，实际并不会退回费用。",
                secret:
                  "<p>1、未婚女子，花点钱就能知道男友的心态，让受害人觉得很值得；<br>2、以润金、法金、消除桃花金等多种借口，一次次骗取费用。</p>",
                feature: [],
                content: "",
                time: "2019-06-27 15:41:20",
              },
            },
            {
              label: "解蛊法术",
              data: {
                id: "49F4C340B5F6917EF80E",
                title: "解蛊法术",
                analyz:
                  "骗子自称道家高人，告知受害人中蛊了，要做鬼灵法驱鬼，又假装看到受害人被阴阳鬼附身，利用赶走一个鬼要支付一次费用，骗走受害人更多的钱。",
                secret:
                  "<p>1、受害人近日祸不单行，骗子自称道家高人，吓唬受害人被鬼缠身；<br>2、赶走一个鬼收取你一笔费用，具体有多少个鬼也由骗子说了算。</p>",
                feature: [],
                content: "",
                time: "2019-06-26 17:19:29",
              },
            },
            {
              label: "超度婴灵",
              data: {
                id: "85BABAF931AF47008219",
                title: "超度婴灵",
                analyz:
                  "骗子主动添加好友，利用受害人学佛向善心理，询问最近是否不顺，将此归咎于婴灵纠缠，需在寺庙供奉牌位超度婴灵，让受害人发功德金给他，他再转交给师父进行法事。",
                secret:
                  "<p>1、迷信谎称受害人受婴灵影响，诸事不顺；<br>2、发做法事小视频，博取信任；<br>3、诱导受害人购买牌位超度。</p>",
                feature: [],
                content: "",
                time: "2019-06-20 11:44:39",
              },
            },
          ],
        },
        {
          label: "陌生人借钱",
          children: [
            {
              label: "注销校园卡",
              data: {
                id: "FBC50F1EE281765AA4BD",
                title: "注销校园卡",
                analyz:
                  "骗子电话联系受害人，称其电信卡欠费，并免费提供帮其注销的服务，添加微信后，骗子让受害人提供身份证正反面照片，并以转账的方式缴清欠费，受害人确认电话号码以及学校信息时，骗子所说的与实际信息不一致，受害人发现对方是骗子。",
                secret:
                  "<p>1、能免费帮受害人注销电信卡，受害人省心省力；<br>2、缴清欠费打六折，让受害人觉得自己占了大便宜。</p>",
                feature: [],
                content: "",
                time: "2020-03-24 15:41:48",
              },
            },
            {
              label: "滴滴免跑订单",
              data: {
                id: "D36408CC8CCF00EEE650",
                title: "滴滴免跑订单",
                analyz:
                  "受害人是滴滴司机，骗子主动加好友向其打招呼，骗子询问不上车是否支持行程，想要开票报销，让受害人关掉行程加上高速费，再给骗子一部分钱，两人达成一致，不久后，受害人在滴滴后台收到骗子投诉没坐车但收取了车费。",
                secret:
                  "<p>1、以开票为由不用行程，双方都能获利，吸引受害人上钩；<br>2、骗子在滴滴投诉没坐车，司机收费的行为，导致司机双重受损。</p>",
                feature: [],
                content: "",
                time: "2020-03-24 15:41:39",
              },
            },
            {
              label: "借钱双倍返还",
              data: {
                id: "BF1D60D342C28F3EE47F",
                title: "借钱双倍返还",
                analyz:
                  "骗子在高铁站以钱包丢失为由，向受害人借钱坐车，且承诺双倍还钱，受害人回到家后，发现微信被拉黑，电话也打不通。",
                secret:
                  "<p>1、骗子以二十多岁妙龄女子形象出现，很难让人怀疑是骗子；<br>2、以双倍还钱，暗指自己不差钱。</p>",
                feature: [],
                content: "",
                time: "2019-06-26 17:33:31",
              },
            },
            {
              label: "借钱购票",
              data: {
                id: "50275D4C6CCF69E94D98",
                title: "借钱购票",
                analyz:
                  "骗子在车站抱着小孩，自称银行卡被冻结向受害人借钱买车票回深圳，受害人添加对方微信转账后，却未收到对方的还款。",
                secret:
                  "<p>1、带孩子的奶爸有难有求于受害人，更能博取他人的怜悯之心；<br>2、银行卡被冻结，且借钱的数额不大，让受害人想起了乐于助人是美德，能帮则帮。</p>",
                feature: [],
                content: "",
                time: "2019-06-20 17:14:55",
              },
            },
          ],
        },
        {
          label: "虚假话费",
          children: [
            {
              label: "强买强卖话费",
              data: {
                id: "3852037938335CA1817A",
                title: "强买强卖话费",
                analyz:
                  "骗子以低价充值话费引诱受害人付款，后续以没货了要求付款购买高一级别额度的充值，被识破后删除拉黑好友。",
                secret:
                  "<p>1、低价话费吸引受害人关注；<br>2、取充值费用后以没货为由，要求受害人再次付款充值更多的话费，骗取受害人更多的钱财。</p>",
                feature: [],
                content: "",
                time: "2020-03-07 13:19:24",
              },
            },
          ],
        },
      ],
    },
  ],
};
